Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Modifier le Transporteur
ar_ar: تحرير الناقل
de_de: Bewerk de Carrier
es_es: Editar el portador
it_it: Modificare il Carrier
nl_nl: Bearbeiten Sie die Träger
pl_pl: Edycja Przewoźnika
pt_pt: Editar o Transportador

source: Ajouter un Transporteur
ar_ar: إضافة الناقل
de_de: Carrier toevoegen
es_es: Añadir Carrier
it_it: Aggiungere Carrier
nl_nl: In Träger
pl_pl: Dodaj Carrier
pt_pt: Adicionar Transportador

source: Paramètres généraux
ar_ar: الإعدادات العامة
de_de: algemene instellingen
es_es: la configuración general
it_it: impostazioni generali
nl_nl: allgemeine Einstellungen
pl_pl: ustawienia ogólne
pt_pt: configurações gerais

source: Destinations d'expédition et coûts
ar_ar: جهة وتكاليف الشحن
de_de: Bestemming en verzendkosten
es_es: Destino y costes de envío
it_it: i costi di spedizione e di destinazione
nl_nl: Ziel und Versandkosten
pl_pl: Cel podróży i koszty wysyłki
pt_pt: custos de envio e de destino

source: Taille, poids et groupes associés
ar_ar: الطول والوزن والجماعات المرتبطة بها
de_de: Lengte, gewicht en bijbehorende groepen
es_es: Altura, peso y grupos asociados
it_it: Altezza, peso e gruppi associati
nl_nl: Größe, Gewicht und die damit verbundenen Gruppen
pl_pl: Wzrost, waga i powiązane z nią grupy
pt_pt: Altura, peso e grupos associados

source: Récapitulatif
ar_ar: ملخص
de_de: overzicht
es_es: resumen
it_it: sommario
nl_nl: Zusammenfassung
pl_pl: streszczenie
pt_pt: resumo

source: Mode de livraison
ar_ar: طريقة التسليم
de_de: levering Mode
es_es: Modo de entrega
it_it: Modalità di consegna
nl_nl: Liefermodus
pl_pl: Tryb dostawy
pt_pt: Modo de entrega

source: Economique (le moins cher)
ar_ar: الاقتصادية (أرخص)
de_de: Economische (de goedkoopste)
es_es: Económica (la más barata)
it_it: Economica (il più economico)
nl_nl: Wirtschafts (die billigste)
pl_pl: Ekonomiczna (najtańszy)
pt_pt: Económica (o mais barato)

source: Express (le plus rapide)
ar_ar: تعبير (أسرع)
de_de: Express (snelste)
es_es: Expresar (más rápido)
it_it: Express (più veloce)
nl_nl: Express (schnellste)
pl_pl: Express (najszybciej)
pt_pt: Express (mais rápido)

source: Caractères autorisés : lettres, espaces et &quot;().-&quot;. Nom du transporteur tel qu'il apparaîtra durant la commande. Pour le retrait en boutique, mettez le chiffre 0 afin de remplacer le nom du transporteur par le nom de votre boutique.
ar_ar: الأحرف المسموح بها: الحروف والمساحات وومثل؛ () .- ومثل؛ اسم الناقل لأنها سوف تظهر في الترتيب. لمتجر إزالة، وضعت 0 إلى استبدال اسم الناقل عن طريق اسم المحل الخاص بك.
de_de: Toegestane karakters: letters, spaties en & quot; () .- & quot;. Carrier naam zoals deze zal verschijnen in de volgorde. Voor het verwijderen winkel, zet 0 om de naam van de luchtvaartmaatschappij te vervangen door de naam van uw winkel.
es_es: Los caracteres permitidos: letras, espacios y & quot; () .- & quot;. Nombre de la compañía tal y como aparecerá en el orden. Para la tienda de eliminación, puesto 0 a reemplazar el nombre de la compañía por el nombre de su tienda.
it_it: Caratteri permessi: lettere, spazi e & quot; () .- & quot;. Nome Carrier come apparirà nell'ordine. Per negozio di rimozione, mettere 0 per sostituire il nome del vettore con il nome del tuo negozio.
nl_nl: Erlaubte Zeichen: Buchstaben, Leerzeichen und & quot; () .- & quot;. Carrier-Name, wie er in der Reihenfolge angezeigt werden. Zum Entfernen Geschäft, setzen 0 den Namen des Trägers durch den Namen Ihres Shops zu ersetzen.
pl_pl: Dozwolone znaki: litery, spacje i & quot; () .- & quot;. Nazwa przewoźnik, który będzie widoczny w zamówieniu. Do sklepu usuwania, umieścić 0 zastąpić nazwę przewoźnika o nazwie sklepu.
pt_pt: caracteres permitidos: letras, espaços e & quot; () .- & quot;. nome da operadora como ele aparecerá na ordem. Para loja de remoção, coloque 0 para substituir o nome da transportadora com o nome de sua loja.

source: Nom du transporteur *
ar_ar: اسم الناقل *
de_de: Carrier Naam *
es_es: Nombre de la compañía *
it_it: Nome Carrier *
nl_nl: Carrier-Name *
pl_pl: Przewoźnik Nazwa *
pt_pt: Nome operadora *

source: L'estimation du délai de livraison sera affichée durant la commande.
ar_ar: سيتم عرض وقت التسليم خلال النظام.
de_de: De geschatte levertijd zal tijdens de bestelling worden weergegeven.
es_es: El tiempo estimado de entrega se mostrará durante el fin.
it_it: Il tempo di consegna stimato verrà visualizzato durante l'ordine.
nl_nl: Die geschätzte Lieferzeit wird in der Reihenfolge angezeigt werden.
pl_pl: Szacowany czas dostawy zostanie wyświetlony podczas zamówienia.
pt_pt: O tempo estimado de entrega será apresentado durante o fim.

source: Délai de livraison *
ar_ar: أجل التسليم *
de_de: * Levering
es_es: * Entrega
it_it: * consegna
nl_nl: * Versand
pl_pl: * Dostawa
pt_pt: * Entrega

source: min
ar_ar: دقيقة

source: max
ar_ar: ماكس

source: Saisissez &quot;0&quot; pour le délai d'expédition le plus long, ou &quot;9&quot; pour le délai le plus court.
ar_ar: أدخل ومثل؛ 0 & مثل. لأطول وقت الشحن، أو ومثل (9)؛ ومثل. لأقصر وقت.
de_de: Enter & quot; 0 & quot; voor de langste levertijd of & quot; 9 & quot; voor de kortste tijd.
es_es: Intro & quot; 0 & quot; para el tiempo de envío más largo, o & quot; 9 & quot; por el menor tiempo.
it_it: Inserisci & quot; 0 & quot; per il tempo di trasporto più lungo, o & quot; 9 & quot; per il minor tempo.
nl_nl: Geben Sie & quot; 0 & quot; für die längste Lieferzeit, oder & quot; 9 & quot; für die kürzeste Zeit.
pl_pl: Podaj & quot; 0 & quot; przez najdłuższy czas wysyłki lub & quot; 9 & quot; w jak najkrótszym czasie.
pt_pt: Enter & quot; 0 & quot; para o tempo de transporte mais longo, ou & quot; 9 & quot; pelo período mais curto.

source: Vitesse
ar_ar: سرعة
de_de: snelheid
es_es: velocidad
it_it: velocità
nl_nl: Geschwindigkeit
pl_pl: prędkość
pt_pt: velocidade

source: Format JPG, GIF, PNG. Taille du fichier 8.00 Mo max. Taille actuelle
ar_ar: JPG، GIF، PNG. حجم الملف 8.00 MB كحد أقصى. الحجم الحالي
de_de: JPG, GIF, PNG. Bestandsgrootte 8.00 MB max. huidige grootte
es_es: JPG, GIF, PNG. Tamaño del archivo 8.00 MB máx. tamaño actual
it_it: JPG, GIF, PNG. dimensione del file 8.00 MB max. dimensioni attuali
nl_nl: JPG, GIF, PNG. Dateigröße 8,00 MB max. aktuelle Größe
pl_pl: JPG, GIF, PNG. Rozmiar pliku 8,00 MB max. obecna wielkość
pt_pt: JPG, GIF, PNG. tamanho do arquivo 8,00 MB max. tamanho atual

source: indéfini
ar_ar: غير محدد
de_de: onbepaald
es_es: indefinido
it_it: indefinito
nl_nl: undefiniert
pl_pl: niezdefiniowane
pt_pt: indefinida

source: URL pour le suivi des colis : placez le caractère &quot;@&quot; là où la référence doit apparaître. Elle sera automatiquement remplacée par le numéro de suivi.
ar_ar: URL لتتبع الطرود: ضع الطابع ومثل؛ @ & مثل. حيث يجب أن تظهر إشارة. وسيتم استبدال تلقائيا مع عدد تتبع.
de_de: URL om pakketten te traceren: Plaats het teken & quot; @ & quot; waar de verwijzing moet verschijnen. Het zal automatisch worden vervangen met de tracking nummer.
es_es: URL para realizar un seguimiento de los paquetes: Coloca el carácter & quot; @ & quot; donde debería aparecer la referencia. Será reemplazado automáticamente con el número de seguimiento.
it_it: URL per tenere traccia dei pacchetti: posiziona il carattere & quot; @ & quot; dove dovrebbe comparire il riferimento. Sarà sostituito automaticamente con il numero di tracking.
nl_nl: URL-Pakete zu verfolgen: Legen Sie das Zeichen & quot; @ & rdquo; wo sollte der Referenz erscheinen. Es wird automatisch mit der Tracking-Nummer ersetzt werden.
pl_pl: URL do śledzenia pakietów: Umieść znak & quot; @ & quot; gdzie powinien pojawić się odniesienie. To automatycznie będzie zastąpiony numerem śledzenia.
pt_pt: URL para rastrear pacotes: Coloque o caráter & quot; @ & quot; onde a referência deve aparecer. Ele será substituído automaticamente com o número de rastreamento.

source: URL de suivi
ar_ar: URL تتبع
de_de: tracking-URL
es_es: URL de seguimiento
it_it: URL di monitoraggio
nl_nl: Tracking-URL
pl_pl: śledzenia URL
pt_pt: URL de rastreamento

source: Par exemple : "http://example.com/track.php?num=@" avec "@" à l'emplacement du numéro de suivi.
ar_ar: على سبيل المثال: \ "HTTP: //example.com/track.php @ الأسطوانات = " مع \ "@ " إلى الموقع عدد تتبع.
de_de: Bijvoorbeeld: \ "http: //example.com/track.php @ num = " met \ "@ " naar de locatie van het volgnummer.
es_es: Por ejemplo: \ "http: //example.com/track.php @ num = " con \ "@ " a la ubicación del número de seguimiento.
it_it: Ad esempio: \ "http: //example.com/track.php @ num = " con \ "@ " per la posizione del numero di tracking.
nl_nl: Zum Beispiel: \ "http: //example.com/track.php @ num = " mit \ "@ " an die Stelle der Tracking-Nummer.
pl_pl: Na przykład: \ "http: //example.com/track.php @ num = " z \ "@ " do lokalizacji numeru śledzenia.
pt_pt: Por exemplo: \ "http: //example.com/track.php @ num = " com \ "@ " para a localização do número de rastreamento.

source: Ajouter les frais de manutention
ar_ar: إضافة رسوم المناولة
de_de: Voeg behandelende lasten
es_es: Añadir gastos de manipulación
it_it: Aggiungere le spese di movimentazione
nl_nl: In Bearbeitungsgebühren
pl_pl: Dodaj opłaty manipulacyjnej
pt_pt: Adicionar taxas de manuseio

source: Facturation
ar_ar: الفواتير
de_de: billing
es_es: facturación
it_it: fatturazione
nl_nl: Abrechnung
pl_pl: rozliczeniowy
pt_pt: faturamento

source: En fonction du prix total.
ar_ar: اعتمادا على السعر الإجمالي.
de_de: Afhankelijk van de totale prijs.
es_es: Dependiendo del precio total.
it_it: A seconda del prezzo totale.
nl_nl: Je nach den Gesamtpreis.
pl_pl: W zależności od całkowitej cenie.
pt_pt: Dependendo do preço total.

source: En fonction du poids total.
ar_ar: وبناء على الوزن الكلي.
de_de: Betrokken op het totale gewicht.
es_es: Basado en el peso total.
it_it: Sulla base del peso totale.
nl_nl: Bezogen auf das Gesamtgewicht.
pl_pl: W stosunku do całkowitej wagi.
pt_pt: Com base no peso total.

source: Le comportement hors tranches désigne le comportement à adopter lorsqu'aucune tranche ne correspond au panier du client (par exemple, lorsque le poids total des articles mis au panier est plus grand que le poids maximal défini dans les tranches de poids).
ar_ar: يشير السلوك من شرائح تتصرف عندما لا شريحة مباريات سلة من العملاء (على سبيل المثال، عندما يكون الوزن الإجمالي للعناصر في سلة أكبر من الحد الأقصى المحدد في فئات الوزن).
de_de: Het gedrag off slices verwijst gedragen als er geen segment overeenkomt met de korf van de cliënt (bijvoorbeeld wanneer het totale gewicht van voorwerpen in de mand is groter dan de maximale hoeveelheid die in de gewichtsklassen).
es_es: El comportamiento de las rebanadas se refiere a comportarse cuando no coincide con la rebanada de la canasta del cliente (por ejemplo, cuando el peso total de los artículos de la canasta es mayor que la cantidad máxima definida en las categorías de peso).
it_it: Il comportamento off fette riferisce comportarsi quando nessun fetta corrisponde il cestello del cliente (per esempio, quando il peso totale di elementi nel carrello è maggiore della quantità massima definita nelle categorie di peso).
nl_nl: Das Verhalten off Scheiben bezieht sich verhalten, wenn keine Scheibe in den Korb des Kunden übereinstimmt (zum Beispiel, wenn das Gesamtgewicht der Artikel im Warenkorb ist größer als die maximale Menge in den Gewichtsklassen definiert).
pl_pl: Zachowanie się plastry odnosi się zachować, gdy nie kawałek odpowiada kosz klienta (na przykład, jeżeli łączna masa elementów kosza jest większa niż maksymalna wysokość określoną w kategoriach wagowych).
pt_pt: O comportamento fora fatias refere-se a comportar-se quando nenhuma fatia corresponde ao cesto do cliente (por exemplo, quando o peso total dos itens na cesta é maior do que o valor máximo definido nas categorias de peso).

source: Comportement hors tranches
ar_ar: السلوك من شرائح
de_de: Gedrag off plakjes
es_es: Comportamiento de las rebanadas
it_it: Comportamento off fette
nl_nl: Verhalten off Scheiben
pl_pl: Zachowanie się plastry
pt_pt: Comportamento fora fatias

source: Prendre la tranche la plus grande
ar_ar: تأخذ أكبر شريحة
de_de: Neem de grootste slice
es_es: Tomar la rebanada más grande
it_it: Prendere la più grande fetta
nl_nl: Nehmen Sie die größte Scheibe
pl_pl: Weź największy kawałek
pt_pt: Tome a maior fatia

source: Désactiver le transporteur
ar_ar: الناقل تعطيل
de_de: uitschakelen carrier
es_es: Desactivar portadora
it_it: carrier Disabilita
nl_nl: Deaktivieren Träger
pl_pl: Wyłącz nośnik
pt_pt: transportadora Disable

source: Plages
ar_ar: الشواطئ
de_de: stranden
es_es: playas
it_it: spiagge
nl_nl: Strände
pl_pl: plaże
pt_pt: praias

source: Sera appliquée lorsque le poids est
ar_ar: سيتم تطبيقها عندما يكون الوزن هو
de_de: Zal worden toegepast wanneer het gewicht is
es_es: Se aplicará cuando el peso es
it_it: Sarà applicato quando il peso è
nl_nl: Wird angewendet, wenn das Gewicht
pl_pl: Będą stosowane, gdy masa jest
pt_pt: Será aplicado quando o peso é

source: kg
ar_ar: كغ

source: All
ar_ar: جميع
de_de: alle
es_es: todos
it_it: tutto
nl_nl: alle
pl_pl: wszystko
pt_pt: tudo

source: Ajouter une nouvelle tranche
ar_ar: إضافة شريحة جديدة
de_de: Voeg een nieuwe tranche
es_es: Añadir un nuevo tramo
it_it: Aggiungere una nuova tranche
nl_nl: Fügen Sie eine neue Tranche
pl_pl: Dodaj nową transzę
pt_pt: Adicionar uma nova tranche

source: Vous devez enregistrer ce transport avant d'y ajouter des destinations d'expédition et coûts.
ar_ar: يجب تسجيل هذا النقل قبل إضافة تكاليف الشحن والوجهات.
de_de: U moet dit transport voordat u de verzendkosten en bestemmingen te registreren.
es_es: Debe registrar este transporte antes de añadir los gastos de envío y los destinos.
it_it: È necessario registrare questo tipo di trasporto prima di aggiungere le spese di spedizione e destinazioni.
nl_nl: Sie müssen diese Transport registrieren, bevor Sie die Versandkosten und Ziele hinzuzufügen.
pl_pl: Musisz się zarejestrować ten transport przed dodaniem kosztów wysyłki i miejsca przeznaczenia.
pt_pt: Você deve registrar este tipo de transporte antes de adicionar os custos de transporte e destinos.

source: Largeur maximale gérée par ce transporteur. Inscrivez &quot;0&quot; ou laissez vide pour ignorer cette option. La valeur doit être un entier.
ar_ar: أقصى عرض تدار من قبل هذا الناقل. تاريخ ومثل؛ 0 & مثل. أو اتركه فارغا لتخطي هذا الخيار. يجب أن تكون قيمة عدد صحيح.
de_de: Maximale breedte beheerd door deze maatschappij. Join & quot; 0 & quot; of laat leeg om deze optie over te slaan. De waarde moet een geheel getal zijn.
es_es: Anchura máxima administrada por este soporte. Unirse a & quot; 0 & quot; o dejar en blanco para omitir esta opción. El valor debe ser un entero.
it_it: Larghezza massima gestita da questo vettore. Partecipa & quot; 0 & quot; o lasciare vuoto per saltare questa opzione. Il valore deve essere un numero intero.
nl_nl: Die maximale Breite von diesem Träger verwaltet. Verbinden Sie & quot; 0 & quot; oder leer lassen, diese Option zu überspringen. Der Wert muss eine ganze Zahl sein.
pl_pl: Maksymalna szerokość zarządzany przez tego przewoźnika. Dołącz do & quot; 0 & quot; lub pozostaw puste, aby pominąć tę opcję. Wartość musi być liczbą całkowitą.
pt_pt: largura máxima gerido por esta transportadora. Junte-se & quot; 0 & quot; ou deixe em branco para ignorar esta opção. O valor deve ser um inteiro.

source: Largeur maximum du paquet (cm)
ar_ar: عرض حزمة أقصى (سم)
de_de: Maximale breedte pakket (cm)
es_es: la anchura máxima del paquete (cm)
it_it: Larghezza pacchetto massima (cm)
nl_nl: Maximale Packungsbreite (cm)
pl_pl: Maksymalna szerokość pakietu (cm)
pt_pt: largura máxima pacote (cm)

source: Hauteur maximale gérée par ce transporteur. Inscrivez &quot;0&quot; ou laissez vide pour ignorer cette option. La valeur doit être un entier.
ar_ar: أقصى ارتفاع تدار من قبل هذا الناقل. تاريخ ومثل؛ 0 & مثل. أو اتركه فارغا لتخطي هذا الخيار. يجب أن تكون قيمة عدد صحيح.
de_de: Maximale hoogte beheerd door deze maatschappij. Join & quot; 0 & quot; of laat leeg om deze optie over te slaan. De waarde moet een geheel getal zijn.
es_es: Altura máxima administrada por esta compañía aérea. Unirse a & quot; 0 & quot; o dejar en blanco para omitir esta opción. El valor debe ser un entero.
it_it: Altezza massima gestita da questo vettore. Partecipa & quot; 0 & quot; o lasciare vuoto per saltare questa opzione. Il valore deve essere un numero intero.
nl_nl: Maximale Höhe von diesem Träger verwaltet. Verbinden Sie & quot; 0 & quot; oder leer lassen, diese Option zu überspringen. Der Wert muss eine ganze Zahl sein.
pl_pl: Maksymalna wysokość zarządzany przez tego przewoźnika. Dołącz do & quot; 0 & quot; lub pozostaw puste, aby pominąć tę opcję. Wartość musi być liczbą całkowitą.
pt_pt: altura máxima gerido por esta transportadora. Junte-se & quot; 0 & quot; ou deixe em branco para ignorar esta opção. O valor deve ser um inteiro.

source: Hauteur maximum du paquet (cm)
ar_ar: ارتفاع حزمة أقصى (سم)
de_de: Maximale pak hoogte (cm)
es_es: la altura máxima de paquete (cm)
it_it: Altezza pacco massima (cm)
nl_nl: Maximale Pakethöhe (cm)
pl_pl: Maksymalna wysokość paczka (cm)
pt_pt: altura bloco máximo (cm)

source: Profondeur maximale gérée par ce transporteur. Inscrivez &quot;0&quot; ou laissez vide pour ignorer cette option. La valeur doit être un entier.
ar_ar: أقصى عمق تدار من قبل هذا الناقل. تاريخ ومثل؛ 0 & مثل. أو اتركه فارغا لتخطي هذا الخيار. يجب أن تكون قيمة عدد صحيح.
de_de: maximale diepte beheerd door deze maatschappij. Join & quot; 0 & quot; of laat leeg om deze optie over te slaan. De waarde moet een geheel getal zijn.
es_es: profundidad máxima administrada por este soporte. Unirse a & quot; 0 & quot; o dejar en blanco para omitir esta opción. El valor debe ser un entero.
it_it: profondità massima gestita da questo vettore. Partecipa & quot; 0 & quot; o lasciare vuoto per saltare questa opzione. Il valore deve essere un numero intero.
nl_nl: maximale Tiefe von diesem Träger verwaltet. Verbinden Sie & quot; 0 & quot; oder leer lassen, diese Option zu überspringen. Der Wert muss eine ganze Zahl sein.
pl_pl: Maksymalna głębokość zarządzany przez tego przewoźnika. Dołącz do & quot; 0 & quot; lub pozostaw puste, aby pominąć tę opcję. Wartość musi być liczbą całkowitą.
pt_pt: profundidade máxima gerido por esta transportadora. Junte-se & quot; 0 & quot; ou deixe em branco para ignorar esta opção. O valor deve ser um inteiro.

source: Profondeur maximum du paquet (cm)
ar_ar: أقصى عمق حزمة (سم)
de_de: Maximale diepte van de verpakking (cm)
es_es: La profundidad máxima del paquete (cm)
it_it: La profondità massima del pacchetto (cm)
nl_nl: Maximale Tiefe der Verpackung (cm)
pl_pl: Maksymalna głębokość opakowaniu (cm)
pt_pt: A profundidade máxima do pacote (cm)

source: Poids maximal géré par ce transporteur. Inscrivez &quot;0&quot; ou laissez vide pour ignorer cette option.
ar_ar: الوزن الأقصى التي يدعمها هذا الناقل. تاريخ ومثل؛ 0 & مثل. أو اتركه فارغا لتخطي هذا الخيار.
de_de: Maximaal gewicht ondersteund door deze maatschappij. Join & quot; 0 & quot; of laat leeg om deze optie over te slaan.
es_es: El peso máximo soportado por esta compañía aérea. Unirse a & quot; 0 & quot; o dejar en blanco para omitir esta opción.
it_it: Peso massimo supportato da questo vettore. Partecipa & quot; 0 & quot; o lasciare vuoto per saltare questa opzione.
nl_nl: Höchstgewicht von diesem Träger unterstützt. Verbinden Sie & quot; 0 & quot; oder leer lassen, diese Option zu überspringen.
pl_pl: Maksymalna waga obsługiwana przez tego przewoźnika. Dołącz do & quot; 0 & quot; lub pozostaw puste, aby pominąć tę opcję.
pt_pt: O peso máximo suportado por esta transportadora. Junte-se & quot; 0 & quot; ou deixe em branco para ignorar esta opção.

source: Poids maximum du paquet (kg)
ar_ar: أقصى وزن الحزمة (كلغ)
de_de: maximale pakket gewicht (kg)
es_es: Peso máximo de embalaje (kg)
it_it: massimo peso del pacchetto (kg)
nl_nl: maximalen Paketgewicht (kg)
pl_pl: Maksymalna waga opakowania (kg)
pt_pt: peso máximo de pacote (kg)

source: Cochez tous les groupes qui ont accès à ce transporteur.
ar_ar: تحقق من كل المجموعات التي لديها إمكانية الوصول إلى تلك الناقل.
de_de: Controleer alle groepen die toegang hebben tot die maatschappij te hebben.
es_es: Compruebe todos los grupos que tienen acceso a esa compañía.
it_it: Controllare tutti i gruppi che hanno accesso a tale vettore.
nl_nl: Überprüfen Sie alle Gruppen, die Zugriff auf diesen Träger.
pl_pl: Sprawdź wszystkie grupy, które mają dostęp do tego przewoźnika.
pt_pt: Verifique todos os grupos que têm acesso a essa transportadora.

source: Accès des groupes
ar_ar: مجموعة وصول
de_de: toegang groepen
es_es: grupos de acceso
it_it: gruppi di accesso
nl_nl: Zutrittsgruppen
pl_pl: grupy Dostęp
pt_pt: grupos de acesso

source: Nom du groupe
ar_ar: اسم المجموعة
de_de: groep Naam
es_es: Nombre del grupo
it_it: Nome gruppo
nl_nl: Gruppenname
pl_pl: Nazwa grupy
pt_pt: Nome do grupo

source: Vous devez enregistrer ce transport avant d'y ajouter la taille, poids et groupes associés.
ar_ar: يجب تسجيل هذا النقل قبل إضافة الحجم والوزن والجماعات المرتبطة بها.
de_de: U moet dit transport voor het toevoegen van de grootte, het gewicht en de bijbehorende groepen te registreren.
es_es: Debe registrar este transporte antes de añadir el tamaño, el peso y los grupos asociados.
it_it: È necessario registrare questo trasporto prima di aggiungere la dimensione, il peso e gruppi associati.
nl_nl: Sie müssen diese Transport registrieren, bevor Sie die Größe, das Gewicht und die damit verbundenen Gruppen hinzufügen.
pl_pl: Musisz się zarejestrować ten transport przed dodaniem wielkości, wagi i powiązanych grup.
pt_pt: Você deve registrar este tipo de transporte antes de adicionar o tamanho, peso e grupos associados.

source: Informations de transporteur
ar_ar: معلومات الناقل
de_de: Carrier Informatie
es_es: Datos del Vehículo
it_it: Informazioni Carrier
nl_nl: Befördererinformation
pl_pl: Nośnik informacji
pt_pt: Informações para a transportadora

source: Le transporteur est
ar_ar: الناقل
de_de: De drager is
es_es: El portador es
it_it: Il vettore è
nl_nl: Der Träger ist
pl_pl: Przewoźnik
pt_pt: O transportador é

source: Offert
ar_ar: عرضت
de_de: aangeboden
es_es: ofrecido
it_it: offerto
nl_nl: angeboten
pl_pl: oferowany
pt_pt: oferecido

source: payant
ar_ar: دفع
de_de: betalen
es_es: pago
it_it: pagare
nl_nl: zahlen
pl_pl: zwracając
pt_pt: pagante

source: et le délai de livraison affiché est :
ar_ar: ويتم عرض التسليم في الوقت المحدد:
de_de: en de levertijd wordt weergegeven:
es_es: y el plazo de entrega se muestra:
it_it: e viene visualizzato il tempo di consegna:
nl_nl: und die Lieferzeit wird angezeigt:
pl_pl: i wyświetlany jest czas dostawy:
pt_pt: eo tempo de entrega é exibida:

source: jours.
ar_ar: أيام.
de_de: dagen.
es_es: día.
it_it: giorni.
nl_nl: Tage.
pl_pl: dni.
pt_pt: dias.

source: Le coût d'envoi est calculé
ar_ar: يتم احتساب تكلفة إرسال
de_de: De kosten van het verzenden berekend
es_es: El costo de enviar se calcula
it_it: Il costo di invio è calcolato
nl_nl: Die Kosten für den Versand berechnet
pl_pl: Koszt wysyłki jest obliczany
pt_pt: O custo de envio é calculado

source: en fonction du poids
ar_ar: على أساس الوزن
de_de: gebaseerd op het gewicht
es_es: basado en el peso
it_it: basato sul peso
nl_nl: bezogen auf das Gewicht
pl_pl: w stosunku do ciężaru
pt_pt: com base no peso

source: en fonction du prix
ar_ar: وفقا لسعر
de_de: volgens prijs
es_es: de acuerdo al precio
it_it: in base al prezzo
nl_nl: nach Preis
pl_pl: według ceny
pt_pt: acordo com o preço

source: et la règle de taxe
ar_ar: وحكم الضرائب
de_de: en de fiscale regel
es_es: y la norma tributaria
it_it: e la regola fiscale
nl_nl: und die Steuervorschrift
pl_pl: i zasady podatkowe
pt_pt: e a norma fiscal

source: est appliquée
ar_ar: يتم تطبيق
de_de: wordt toegepast
es_es: se aplica
it_it: viene applicata
nl_nl: angewendet
pl_pl: nakłada
pt_pt: é aplicada
