Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Ce transporteur peut livrer des commandes de
ar_ar: هذا الناقل يمكن أن يحقق أوامر
de_de: Deze drager kan leveren orders
es_es: Este vehículo puede entregar los pedidos
it_it: Questo vettore può consegnare gli ordini
nl_nl: Dieser Träger kann Aufträge liefern
pl_pl: Ten nośnik może dostarczyć rozkazy
pt_pt: Este transportador pode entregar as encomendas

source: Si la commande est hors de cette tranche, le comportement est défini comme : prendre la tranche la plus grande.
ar_ar: إذا كان النظام هو من هذا النطاق، يتم تعريف السلوك على النحو التالي: تأخذ أكبر شريحة.
de_de: Als de bestelling is niet van deze serie, is het gedrag gedefinieerd als: neem de grootste slice.
es_es: Si la orden está fuera de este rango, el comportamiento se define como: tomar la rebanada más grande.
it_it: Se l'ordine è fuori di questo intervallo, il comportamento è definito come: prendere la fetta più grande.
nl_nl: Ist die Bestellung außerhalb dieses Bereichs ist, wird das Verhalten definiert als: die größte Scheibe nehmen.
pl_pl: Jeśli zamówienie jest poza tym zakresem, zachowanie określa się jako: Weź największy kawałek.
pt_pt: Se a ordem é fora deste intervalo, o comportamento é definido como: tomar a maior fatia.

source: Ce transporteur sera proposé pour les zones :
ar_ar: سيتم اقتراح الناقل للمناطق:
de_de: De vervoerder zal worden voorgesteld voor de gebieden:
es_es: El transportista será propuesto para las áreas:
it_it: Il vettore sarà proposto per le aree:
nl_nl: Der Träger wird für Bereiche vorgeschlagen werden:
pl_pl: Nośnik zostanie zaproponowana dla obszarów:
pt_pt: A transportadora será proposto para as áreas:

source: Et il sera proposé pour les groupes de clients suivants :
ar_ar: وسيتم عرض لمجموعات العميل التالية:
de_de: En zal voor de volgende klant groepen worden aangeboden:
es_es: Y se ofrecerá a los siguientes grupos de clientes:
it_it: E sarà offerto per i seguenti gruppi di clienti:
nl_nl: Und für die folgenden Kundengruppen angeboten werden:
pl_pl: A zostaną zaoferowane do następujących grup klientów:
pt_pt: E será oferecido para os seguintes grupos de clientes:

source: Vous devez enregistrer ce transport avant de percevoir la Récapitulatif.
ar_ar: يجب تسجيل هذا النقل قبل استلام ملخص.
de_de: U moet dit transport vóór de ontvangst van de samenvatting te registreren.
es_es: Debe registrar este transporte antes de recibir el resumen.
it_it: È necessario registrare questo trasporto prima di ricevere il riepilogo.
nl_nl: Sie müssen diesen Transport vor Erhalt der Zusammenfassung registrieren.
pl_pl: Musisz się zarejestrować ten transport przed otrzymaniem podsumowanie.
pt_pt: Você deve registrar este tipo de transporte antes de receber o resumo.

source: Vous devez enregistrer ce transport avant d'afficher les informations de transporteur.
ar_ar: يجب تسجيل هذا الناقل النقل قبل عرض المعلومات.
de_de: U moet deze vervoerder voor het weergeven van informatie te registreren.
es_es: Debe registrar este vehículo de transporte antes de mostrar la información.
it_it: È necessario registrare questo vettore di trasporto prima di visualizzare le informazioni.
nl_nl: Sie müssen diese Transportträger registrieren, bevor Sie Informationen anzeigt.
pl_pl: Musisz zarejestrować ten przewoźnik przed wyświetleniem informacji.
pt_pt: Tem de registar este veículo de transporte antes de exibir informações.

source: Sera appliquée lorsque le prix est
ar_ar: سيتم تطبيقها عند سعر
de_de: Zal worden toegepast wanneer de prijs is
es_es: Se aplicará cuando el precio es
it_it: Sarà applicato quando il prezzo è
nl_nl: Wird angewendet werden, wenn der Preis
pl_pl: Będą stosowane, gdy cena jest
pt_pt: Será aplicado quando o preço é

source: Liste des Transports
ar_ar: قائمة النقل
de_de: Lijst van transport
es_es: Lista de Transporte
it_it: Elenco dei Trasporti
nl_nl: Liste der Verkehrsmittel
pl_pl: Lista Transport
pt_pt: Lista de Transporte

source: Nom de Transport
ar_ar: اسم النقل
de_de: Naam transport
es_es: Nombre Transporte
it_it: Nome Trasporti
nl_nl: Transport Name
pl_pl: Nazwa transportowa
pt_pt: Nome Transporte

source: Délai Min
ar_ar: الوقت دقيقة
de_de: min tijd
es_es: min tiempo
it_it: tempo Min
nl_nl: Min Zeit
pl_pl: czas min
pt_pt: tempo min

source: Délai Max
ar_ar: ماكس تأخير
de_de: Max vertraging
es_es: retardo máximo
it_it: ritardo Max
nl_nl: Max Verzögerung
pl_pl: Maksymalne opóźnienie
pt_pt: atraso Max

source: Vitesse (km)
ar_ar: السرعة (كم)
de_de: Snelheid (km)
es_es: Velocidad (km)
it_it: Velocità (km)
nl_nl: Geschwindigkeit (km)
pl_pl: Prędkość (km)
pt_pt: Velocidade (km)

source: Largeur Max
ar_ar: عرض ماكس
de_de: Max breedte
es_es: ancho máximo
it_it: larghezza massima
nl_nl: Max Breite
pl_pl: Maksymalna szerokość
pt_pt: largura máxima

source: Hauteur Max
ar_ar: ارتفاع ماكس
de_de: Max hoogte
es_es: altura máxima
it_it: altezza max
nl_nl: Maximale Höhe
pl_pl: Maksymalna wysokość
pt_pt: altura máxima

source: Profondeur Max
ar_ar: ماكس عمق
de_de: Max diepte
es_es: profundidad máxima
it_it: profondità massima
nl_nl: Max Tiefe
pl_pl: Maksymalna głębokość
pt_pt: profundidade máxima

source: Poids Max
ar_ar: أقصى وزن
de_de: maximaal gewicht
es_es: peso máximo
it_it: peso massimo
nl_nl: Max Gewicht
pl_pl: masa całkowita
pt_pt: peso Max

source: Ajouter un Transport
ar_ar: إضافة النقل
de_de: Transport toevoegen
es_es: Añadir Transporte
it_it: Aggiungere Trasporti
nl_nl: In Transport
pl_pl: Dodaj transportowe
pt_pt: Adicionar Transportes

source: Gestion de Boutique
ar_ar: متجر إدارة
de_de: beheer Shop
es_es: gestión Shop
it_it: gestione del negozio
nl_nl: Management Shop
pl_pl: Zarządzanie Shop
pt_pt: Loja de Gestão

source: Afficher "Ajouter au Panier"
ar_ar: عرض \ "إضافة إلى العربة "
de_de: Toon \ "In winkelwagen "
es_es: Show \ "Añadir a la Cesta "
it_it: Mostra \ "Aggiungi al carrello "
nl_nl: Show \ "In den Warenkorb "
pl_pl: Pokaż \ "Dodaj do koszyka "
pt_pt: Mostrar \ "Adicionar ao carrinho "

source: AJOUTER UNE GROUPE UTILISATEUR
ar_ar: أضف بمجموعات المستخدمين
de_de: ADD GEBRUIKERSGROEPEN
es_es: AÑADIR GRUPOS DE USUARIOS
it_it: ADD GRUPPI UTENTE
nl_nl: ADD USER GROUPS
pl_pl: DODAJ grup użytkowników
pt_pt: ADICIONAR GRUPOS DE USUÁRIOS

source: Ajouter une Groupe
ar_ar: إضافة مجموعة
de_de: Groep toevoegen
es_es: Agregar grupo
it_it: Aggiungere Group
nl_nl: Gruppe hinzufügen
pl_pl: Dodaj grupę
pt_pt: Adicionar grupo

source: Nom du groupe :
ar_ar: اسم المجموعة:
de_de: groepsnaam:
es_es: Nombre del grupo:
it_it: Nome del gruppo:
nl_nl: Gruppenname:
pl_pl: Nazwa grupy:
pt_pt: Nome do grupo:

source: MODIFIER UNE GROUPE
ar_ar: تحرير مجموعة
de_de: EDIT A GROUP
es_es: Editar un grupo
it_it: EDIT UN GRUPPO
nl_nl: EDIT A GROUP
pl_pl: Edycja grupy
pt_pt: Editar um grupo

source: Modifier le groupe
ar_ar: تحرير المجموعة
de_de: Groep bewerken
es_es: Editar grupo
it_it: Modifica gruppo
nl_nl: Gruppe bearbeiten
pl_pl: Edycja grupy
pt_pt: Editar Grupo

source: Sauvegarder
ar_ar: حفظ
de_de: besparen
es_es: guardar
it_it: salvare
nl_nl: speichern
pl_pl: oszczędzać
pt_pt: salvar

source: Gestion des groups
ar_ar: مجموعة إدارة
de_de: beheergroepen
es_es: los grupos de gestión
it_it: gruppi di gestione
nl_nl: Management-Gruppen
pl_pl: Zarządzanie grupami
pt_pt: grupos de gestão

source: Nom de Groupe
ar_ar: اسم المجموعة
de_de: groep Naam
es_es: Nombre del grupo
it_it: Nome gruppo
nl_nl: Gruppenname
pl_pl: Nazwa grupy
pt_pt: Nome do grupo

source: Ajouter une groupe
ar_ar: إضافة مجموعة
de_de: Een groep toevoegen
es_es: Añadir un grupo
it_it: Aggiungere un gruppo
nl_nl: Hinzufügen einer Gruppe
pl_pl: Dodaj grupę
pt_pt: Adicionar um grupo

source: Connexion
ar_ar: اتصال
de_de: Log in
es_es: iniciar la sesión
it_it: Entra
nl_nl: einloggen
pl_pl: Zaloguj się
pt_pt: log in

source: SE CONNECTER
ar_ar: يتصل
de_de: CONNECT
es_es: CONECTARSE
it_it: CONNECT
nl_nl: CONNECT
pl_pl: CONNECT
pt_pt: CONNECT

source: Retour au Site
ar_ar: العودة الى الموقع
de_de: Terug naar de site
es_es: Volver al sitio
it_it: Torna al sito
nl_nl: Zurück zur Seiten
pl_pl: Powrót do strony
pt_pt: Voltar ao site

source: Félicitation votre compte a été bien crée. <br>Nous vous remercions de vous être inscrit(e) chez OkadShop.<br><br>
ar_ar: مبروك إنشاء حسابك جيدا. <BR> شكرا لكم لتسجيل (ه) في OkadShop. <BR>
es_es: Felicidades su cuenta se crea así. <br> Gracias por registrarse (e) en OkadShop. <br>
pl_pl: Gratulujemy konta tworzona jest dobrze. Największa Dziękujemy za rejestrację (e) w OkadShop. Największa

source: Une email a été envoyé au Client.
ar_ar: تم إرسال بريد إلكتروني إلى العملاء.
de_de: Een e-mail is verzonden aan de klant.
es_es: Un correo electrónico ha sido enviado al Cliente.
it_it: Una e-mail è stata inviata al Cliente.
nl_nl: Eine E-Mail wurde an den Kunden gesendet.
pl_pl: E-mail został wysłany do Klienta.
pt_pt: Um email foi enviado para o cliente.

source: Modifier les informations Client
ar_ar: معلومات تحرير العملاء
de_de: Bewerken Customer Information
es_es: Información de un cliente
it_it: Informazioni Modifica cliente
nl_nl: Bearbeiten Kundeninformationen
pl_pl: Informacje Edycja klienta
pt_pt: Informações Editar cliente

source: Ajouter un Client
ar_ar: إضافة العملاء
de_de: Voeg een klant
es_es: Añadir un Cliente
it_it: Aggiungere un cliente
nl_nl: Fügen Sie einen Kunden
pl_pl: Dodaj klienta
pt_pt: Adicionar um Cliente

source: Champs requis
ar_ar: الحقول المطلوبة
de_de: Verplichte velden
es_es: los campos requeridos
it_it: campi obbligatori
nl_nl: Pflichtfelder
pl_pl: wymagane pola
pt_pt: campos obrigatórios

source: Les Champs suivants sont obligatoire :
ar_ar: الحقول التالية إلزامية:
de_de: De volgende velden zijn verplicht:
es_es: Los siguientes campos son obligatorios:
it_it: I seguenti campi sono obbligatori:
nl_nl: Die folgenden Felder sind Pflichtfelder:
pl_pl: Poniższe pola są obowiązkowe:
pt_pt: Os seguintes campos são obrigatórios:

source: Information client
ar_ar: معلومات العملاء
de_de: klantinformatie
es_es: información del cliente
it_it: informazioni sui clienti
nl_nl: Kundeninformationen
pl_pl: informacji o klientach
pt_pt: informações de clientes

source: N° client
ar_ar: هوية العميل
de_de: klant ID
es_es: ID de cliente
it_it: ID cliente
nl_nl: Kunden-ID
pl_pl: Identyfikator klienta
pt_pt: ID do cliente

source: Civilité
ar_ar: كياسة
de_de: beleefdheid
es_es: civilidad
it_it: civiltà
nl_nl: Artigkeit
pl_pl: grzeczność
pt_pt: civilidade

source: Prénom *
ar_ar: الاسم الأول *
de_de: Voornaam *
es_es: Nombre *
it_it: Nome *
nl_nl: Vorname *
pl_pl: Imię *
pt_pt: Nome *

source: Adresse E-mail *
ar_ar: البريد الإلكتروني *
de_de: E-mailadres *
es_es: Correo electrónico *
it_it: Indirizzo e-mail *
nl_nl: E-Mail-Adresse *
pl_pl: Adres e-mail *
pt_pt: E-mail *

source: Mot de passe
ar_ar: كلمة السر
de_de: wachtwoord
es_es: Contraseña
it_it: password
nl_nl: Kennwort
pl_pl: hasło
pt_pt: senha

source: 5 caractères min (Remplir ce champs pour changer le mot de passe).
ar_ar: 5 أحرف دقيقة (ملء هذا الحقل لتغيير كلمة المرور).
de_de: 5 karakters min (Vul dit veld om het wachtwoord te wijzigen).
es_es: 5 caracteres min (Rellene este campo para cambiar la contraseña).
it_it: 5 caratteri min (Compila questo campo per cambiare la password).
nl_nl: 5 Zeichen min (Füllen Sie dieses Feld, um das Passwort zu ändern).
pl_pl: 5 znaków min (pola wymagane do zmiany hasła).
pt_pt: 5 caracteres min (Preencher este campo para alterar a senha).

source: Date d’inscription
ar_ar: تاريخ الإدراج
de_de: Geregistreerd
es_es: Fecha de Ingreso
it_it: Data di registrazione
nl_nl: Registriert seit
pl_pl: Meldunek
pt_pt: Data de Ingresso

source: En attente
ar_ar: في الانتظار
de_de: in afwachting van
es_es: A la espera
it_it: in attesa di
nl_nl: anstehend
pl_pl: w oczekiwaniu
pt_pt: pendente

source: Suspendu
ar_ar: معلق
de_de: hangend
es_es: suspendido
it_it: sospeso
nl_nl: schwebend
pl_pl: zawieszony
pt_pt: suspenso

source: Cette utilisateur est admin
ar_ar: هذا المستخدم غير مشرف
de_de: Deze gebruiker is admin
es_es: Este usuario es admin
it_it: Questo utente è admin
nl_nl: Dieser Benutzer ist admin
pl_pl: Ten użytkownik jest admin
pt_pt: Este usuário é admin

source: Envoyer un email
ar_ar: إرسال رسالة إلكترونية
de_de: Stuur een e-mail
es_es: Enviar un email
it_it: Invia una e-mail
nl_nl: Senden Sie eine E-Mail
pl_pl: Wyślij e-mail
pt_pt: Enviar um e-mail

source: Contenu de l'email
ar_ar: محتوى البريد الإلكتروني
de_de: E-mail inhoud
es_es: contenido del correo electrónico
it_it: il contenuto delle email
nl_nl: E-Mail-Inhalt
pl_pl: treść wiadomości
pt_pt: o conteúdo de e-mail

source: Félicitation votre compte a été bien crée. Nous vous remercions de vous être inscrit(e) chez OkadShop.
ar_ar: مبروك إنشاء حسابك جيدا. شكرا لكم لتوقيع (ه) في OkadShop.
es_es: Felicidades su cuenta se crea así. Gracias por la firma (e) en OkadShop usted.
pl_pl: Gratulujemy konta tworzona jest dobrze. Dziękujemy za rejestrację (e) w OkadShop.

source: Valider
ar_ar: التحقق من صحة
de_de: bevestigen
es_es: validar
it_it: convalidare
nl_nl: bestätigen
pl_pl: uprawomocnić
pt_pt: validar

source: Informations de la société
ar_ar: معلومات عن الشركة
de_de: Bedrijfsinformatie
es_es: Información de la empresa
it_it: Informazioni sulla società
nl_nl: Unternehmen Informationen
pl_pl: Informacje o firmie
pt_pt: Informações sobre a empresa

source: Société *
ar_ar: شركة *
de_de: bedrijf *
es_es: compañía *
it_it: società *
nl_nl: Unternehmen *
pl_pl: firma *
pt_pt: empresa *

source: Activité *
ar_ar: * النشاط
de_de: * activiteit
es_es: * La actividad
it_it: * attività
nl_nl: * Aktivität
pl_pl: * aktywność
pt_pt: * atividade

source: N° d’entreprise *
ar_ar: عدد الشركات *
de_de: Bedrijf nummer *
es_es: número de la empresa *
it_it: numero Azienda *
nl_nl: Firmennummer *
pl_pl: Numer firmy *
pt_pt: o número de empresa *

source: Registre du commerce
ar_ar: السجل التجاري
de_de: handelsregister
es_es: Registro del comercio
it_it: Registro commerciale
nl_nl: Handelsregister
pl_pl: Rejestr Handlowy
pt_pt: Registo comercial

source: Si vous êtes en création d’entreprise
ar_ar: إذا كنت بدء عمل تجاري
de_de: Als u een bedrijf te starten
es_es: Si usted está comenzando un negocio
it_it: Se si avvia un business
nl_nl: Wenn Sie die Gründung eines Unternehmens
pl_pl: Jeśli rozpoczęcie działalności
pt_pt: Se você está começando um negócio

source: Indiquez « en cours » dans les champs société, activité etsiret
ar_ar: تشير "جارية" في مجال الشركة، النشاط etsiret
de_de: Geef "lopende" in het veld bedrijf, etsiret activiteit
es_es: Indicar "en curso" en el campo de la empresa, la actividad etsiret
it_it: Indicare "in corso" nel campo aziendale, l'attività etsiret
nl_nl: Geben Sie "laufende" im Firmenfeld, etsiret Aktivität
pl_pl: Wskazywać "trwa" w polu firmy, działalność etsiret
pt_pt: Indicar "em curso" no campo empresa, atividade etsiret

source: Site web
ar_ar: موقع إلكتروني
de_de: website
es_es: Sitio web
it_it: sito web
nl_nl: Webseite
pl_pl: witryna internetowa
pt_pt: site

source: Pour les pays hors U.E, veuillez joindre votre registre du commerce (obligatoire)
ar_ar: وبالنسبة للبلدان خارج الاتحاد الأوروبي، يرجى الاتصال السجل التجاري الخاص بك (مطلوب)
de_de: Voor landen buiten de EU, neem dan contact op met uw handelsregister (verplicht)
es_es: Para los países fuera de la UE, por favor, póngase en contacto con su Registro (requerido)
it_it: Per i paesi al di fuori dell'UE, si prega di contattare il proprio registro delle imprese (richiesto)
nl_nl: Für Länder außerhalb der EU, kontaktieren Sie bitte Ihren Handelsregister (erforderlich)
pl_pl: W przypadku krajów spoza UE, należy skontaktować się z rejestru handlowego (wymagane)
pt_pt: Para os países fora da UE, contacte o seu registo comercial (obrigatório)

source: Date début d’activité
ar_ar: أنشئت الشركة
de_de: Company opgericht
es_es: Fecha de constitución
it_it: società con sede
nl_nl: Firmengründung
pl_pl: Spółka utworzyła
pt_pt: empresa criada

source: Détail du projet
ar_ar: تفاصيل المشروع
de_de: project details
es_es: detalles del proyecto
it_it: dettagli del progetto
nl_nl: Projektdetails
pl_pl: szczegóły projektu
pt_pt: detalhes do projeto

source: Sélectionnez une Statut
ar_ar: اختر الحالة
de_de: Selecteer Status
es_es: Seleccione Estado
it_it: Selezionare Stato
nl_nl: Wählen Sie Status
pl_pl: Wybierz status
pt_pt: Selecione status

source: Les adresses de Client
ar_ar: عنوان العميل
de_de: De Cliënt Address
es_es: La Dirección del cliente
it_it: L'indirizzo del client
nl_nl: Die Client-Adressen
pl_pl: Adres klienta
pt_pt: O endereço do cliente

source: Ajouter une nouvelle adresse
ar_ar: إضافة عنوان جديد
de_de: Voeg een nieuw adres
es_es: Añadir una nueva dirección
it_it: Aggiungere un nuovo indirizzo
nl_nl: Fügen Sie eine neue Adresse
pl_pl: Dodaj nowy adres
pt_pt: Adicionar um novo endereço

source: Nom de l’adresse
ar_ar: اسم عنوان
de_de: Naam van het adres
es_es: Nombre de la dirección de
it_it: Nome di indirizzo
nl_nl: Name der Adresse
pl_pl: Nazwa adresu
pt_pt: Nome de endereço

source: Sélectionnez une adresse
ar_ar: تحديد عنوان
de_de: Selecteer een adres
es_es: Seleccione una dirección
it_it: Selezionare un indirizzo
nl_nl: Wählen Sie eine Adresse
pl_pl: Wybierz adres
pt_pt: Selecione um endereço

source: Sélectionnez une adresse dessus
ar_ar: تحديد العنوان أعلاه
de_de: Selecteer een adres hierboven
es_es: Seleccione una dirección de arriba
it_it: Selezionare un indirizzo di cui sopra
nl_nl: Wählen Sie eine Adresse oben
pl_pl: Wybierz adres powyżej
pt_pt: Selecione um endereço acima

source: remplir les champs suivant pour ajouter un nouvelle addresse
ar_ar: أكمل الحقول أدناه لإضافة عنوان جديد
de_de: het onderstaande velden in om een ​​nieuw adres toe te voegen
es_es: completar los campos de abajo para agregar una nueva dirección
it_it: Compila i campi qui sotto per aggiungere un nuovo indirizzo
nl_nl: füllen Sie die Felder unten eine neue Adresse hinzufügen
pl_pl: wypełnić poniższe pola, aby dodać nowy adres
pt_pt: preencha os campos abaixo para adicionar um novo endereço

source: Nom de l'adresse *
ar_ar: اسم العنوان *
de_de: Naam Adres *
es_es: Nombre Dirección *
it_it: Nome Indirizzo *
nl_nl: Name Adresse *
pl_pl: Nazwa Adres *
pt_pt: Nome Endereço *

source: Adresse *
ar_ar: * عنوان
de_de: * adres
es_es: * La dirección
it_it: * indirizzo
pl_pl: * adres
pt_pt: * endereço

source: Code postal *
ar_ar: الرقم البريدي *
de_de: Postcode *
es_es: Código postal *
it_it: CAP *
nl_nl: PLZ *
pl_pl: Kod pocztowy *
pt_pt: Código postal *

source: Ville *
ar_ar: المدينة *
de_de: stad *
es_es: ciudad *
it_it: città *
nl_nl: Stadt *
pl_pl: miasto *
pt_pt: cidade *

source: Pays *
ar_ar: الدولة *
de_de: land *
es_es: país *
it_it: paese *
nl_nl: Land *
pl_pl: Kraj *
pt_pt: país *

source: Adresse IP
ar_ar: عنوان IP
de_de: IP-adres
es_es: dirección IP
it_it: indirizzo IP
nl_nl: IP-Adresse
pl_pl: adres IP
pt_pt: endereço IP

source: Téléphone fixe
ar_ar: هاتف
de_de: telefoon
es_es: Teléfono fijo
it_it: telefono
nl_nl: Telefon
pl_pl: telefon
pt_pt: telefone

source: Téléphone fixe (pas obligatoire)
ar_ar: الهاتف (غير مطلوب)
de_de: Telefoon (niet verplicht)
es_es: Teléfono (no es obligatorio)
it_it: Telefono (non richiesto)
nl_nl: Telefon (nicht erforderlich)
pl_pl: Telefon (nie wymagane)
pt_pt: Telefone (não obrigatório)

source: Téléphone portable *
ar_ar: هاتف محمول *
de_de: Cell Phone *
es_es: Teléfono móvil *
it_it: Cellulare *
nl_nl: Handy *
pl_pl: Telefon komórkowy *
pt_pt: Telefone celular *

source: Imprimer une étiquette
ar_ar: طباعة ملصق
de_de: Druk een label
es_es: Imprimir una etiqueta
it_it: Stampa un'etichetta
nl_nl: Drucken Sie ein Etikett
pl_pl: Wydrukować etykietę
pt_pt: Imprimir uma etiqueta

source: Information complémentaires
ar_ar: معلومات إضافية
de_de: Aanvullende informatie
es_es: información adicional
it_it: Ulteriori informazioni
nl_nl: Weitere Informationen
pl_pl: Dodatkowe informacje
pt_pt: informações adicionais

source: Commentaire (en interne uniquement)
ar_ar: تعليق (داخلي فقط)
de_de: Reactie (alleen intern)
es_es: Comentario (sólo interno)
it_it: Commento (solo interno)
nl_nl: Kommentar (nur intern)
pl_pl: Komentarz (tylko do użytku wewnętrznego)
pt_pt: Comentário (apenas interno)

source: Cette note sera affichée pour tous les employés, mais pas au client.
ar_ar: سيتم عرض هذه المذكرة لجميع العاملين، ولكن ليس للعميل.
de_de: Deze nota wordt getoond voor alle werknemers, maar niet aan de klant.
es_es: Esta nota será visto por todos los empleados, pero no al cliente.
it_it: Questa nota sarà visualizzato per tutti i dipendenti, ma non per il cliente.
nl_nl: Dieser Vermerk wird für alle Mitarbeiter angezeigt werden, aber nicht an den Kunden.
pl_pl: Ta notatka będzie wyświetlana przez wszystkich pracowników, a nie do klienta.
pt_pt: Esta nota será exibido para todos os funcionários, mas não para o cliente.

source: Historique des messsages
ar_ar: الرسائل الموضوعة في التاريخ
de_de: geschiedenis messsages
es_es: messsages historia
it_it: messsages Storia
nl_nl: Geschichte messsages
pl_pl: Komunikat ten History
pt_pt: messsages história

source: Envoyer un email au client
ar_ar: إرسال بريد إلكتروني إلى العملاء
de_de: Stuur een email naar de klant
es_es: Enviar un correo electrónico a los clientes
it_it: Invia una email a clienti
nl_nl: Senden Sie eine E-Mail an den Kunden
pl_pl: Wyślij e-mail do klienta
pt_pt: Enviar um e-mail para o cliente

source: Envoyez cette email
ar_ar: إرسال هذا البريد الإلكتروني
de_de: Stuur deze e-mail
es_es: Enviar este correo electrónico
it_it: Invia questa email
nl_nl: Senden Sie diese E-Mail
pl_pl: Wyslij e-mail
pt_pt: Envie este e-mail

source: Historique des messages
ar_ar: التاريخ رسالة
de_de: Message History
es_es: Historial de mensajes
it_it: Cronologia messaggi
nl_nl: Nachrichtenverlauf
pl_pl: Historia Wiadomość
pt_pt: histórico de mensagens

source: Admin
ar_ar: المشرف
es_es: administración
pl_pl: administrator
pt_pt: administrador

source: Aucune messages dans ce dossier !
ar_ar: أية رسائل في هذا المجلد!
de_de: Geen berichten in deze map!
es_es: No hay mensajes en esta carpeta!
it_it: Nessun messaggio in questa cartella!
nl_nl: Keine Nachrichten in diesem Ordner!
pl_pl: Brak wiadomości w tym folderze!
pt_pt: Nenhuma mensagem nesta pasta!

source: Supprimer ce Dossier
ar_ar: حذف هذا المجلد
de_de: Verwijder deze map
es_es: Eliminar esta carpeta
it_it: Eliminare questa cartella
nl_nl: Löschen Sie diesen Ordner
pl_pl: Usunąć ten folder
pt_pt: Excluir esta pasta

source: Historique devis / commande
ar_ar: اقتبس التاريخي / ترتيب
de_de: Historisch offerte / order
es_es: Las cotizaciones históricas / fin
it_it: Le quotazioni storiche / ordine
nl_nl: Historisches Angebot / Bestellung
pl_pl: Historyczne cytat / zamów
pt_pt: Citação Histórico / fim

source: Historique devis
ar_ar: نقلت التاريخية
de_de: historische koersen
es_es: cotizaciones históricas
it_it: quotazioni storiche
nl_nl: historische quotes
pl_pl: cytaty historyczne
pt_pt: citações históricas

source: Nom de Devis
ar_ar: اقتباس اسم
de_de: Quote Naam
es_es: Cita Nombre
it_it: citazione Nome
nl_nl: Zitat-Name
pl_pl: Cytat Nazwa
pt_pt: Citações do nome

source: Valable jusqu’au
ar_ar: صالح الى غاية
de_de: beschikbaar tot
es_es: Válido hasta el
it_it: Valido fino a
nl_nl: Gültig bis
pl_pl: dostępny do
pt_pt: disponível até

source: Historique Commandes
ar_ar: ترتيب التاريخ
de_de: Bestel Geschiedenis
es_es: historial de pedidos
it_it: Storia ordine
nl_nl: Bestellverlauf
pl_pl: Historia zamówień
pt_pt: Histórico de pedidos

source: Gestion des clients
ar_ar: إدارة خدمة العملاء
de_de: Customer management
es_es: Gestión de Clientes
it_it: customer Management
nl_nl: Kundenmanagement
pl_pl: Customer Management
pt_pt: Gestão de Clientes

source: Numéro
ar_ar: عدد
de_de: nummer
es_es: número
it_it: numero
nl_nl: Anzahl
pl_pl: liczba
pt_pt: número

source: Prénom
ar_ar: الأسم الأول
de_de: voornaam
es_es: primer nombre
it_it: nome
nl_nl: Vorname
pl_pl: imię
pt_pt: primeiro nome
