Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Société
ar_ar: شركة
de_de: vennootschap
es_es: empresa
it_it: società
nl_nl: Unternehmen
pl_pl: spółka
pt_pt: companhia

source: E-mail
ar_ar: البريد الالكتروني

source: Téléphone
ar_ar: هاتف
de_de: telefoon
es_es: teléfono
it_it: telefono
nl_nl: Telefon
pl_pl: telefon
pt_pt: telefone

source: Félicitation votre compte a été bien crée. <br>Nous vous remercions de vous être inscrit(e) chez MarocArtiza.<br><br>
de_de: Gefeliciteerd met uw account is goed aangemaakt. <br> Bedankt voor het registreren (e) in MarocArtiza. <br>
it_it: Complimenti il ​​tuo account è stato creato bene. <br> Grazie per la registrazione (e) in MarocArtiza. <br>
nl_nl: Herzlichen Glückwunsch Ihr Konto ist gut angelegt. <br> Vielen Dank für (e) in MarocArtiza Registrierung. <br>
pt_pt: Parabéns pela sua conta é criada também. <br> Obrigado por registrar (e) em MarocArtiza. <br>

source: Félicitation votre compte a été bien crée. Nous vous remercions de vous être inscrit(e) chez MarocArtiza.
de_de: Gefeliciteerd met uw account is goed aangemaakt. Bedankt voor uw (e) in MarocArtiza.
it_it: Complimenti il ​​tuo account è stato creato bene. Grazie per la firma (e) in MarocArtiza.
nl_nl: Herzlichen Glückwunsch Ihr Konto ist gut angelegt. Vielen Dank für Ihre Anmeldung (e) in MarocArtiza.
pt_pt: Parabéns pela sua conta é criada também. Obrigado por assinatura (e) em MarocArtiza.
