Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Bonjour
ar_ar: مرحبا
de_de: hallo
es_es: ¡Hola
it_it: Ciao
nl_nl: Hallo
pl_pl: Halo
pt_pt: Olá

source: Mon Compte
ar_ar: حسابي
de_de: mijn account
es_es: Mi cuenta
it_it: il mio account
nl_nl: mein Konto
pl_pl: moje konto
pt_pt: minha Conta

source: Ma Boutique
ar_ar: متجري
de_de: mijn Store
es_es: mi tienda
it_it: il mio deposito
nl_nl: mein Speicher
pl_pl: Mój sklep
pt_pt: a minha loja

source: Voir le Profile
ar_ar: مشاهدة الملف الشخصي
de_de: Bekijk profiel
es_es: Ver Perfil
it_it: Visualizza il profilo
nl_nl: Profil ansehen
pl_pl: Zobacz profil
pt_pt: Ver Perfil

source: Déconnexion
ar_ar: تسجيل الخروج
de_de: Afmelden
es_es: Cerrar sesión
it_it: Esci
nl_nl: austragen
pl_pl: Wyloguj się
pt_pt: Sair

source: En Ligne
ar_ar: على الخط
de_de: online
es_es: En línea
it_it: online
nl_nl: Online
pl_pl: online
pt_pt: on-line

source: La Catégorie a été bien mise à jour.
ar_ar: تم تحديث جيدا الطبقة.
de_de: Klasse was goed bijgewerkt.
es_es: Clase estaba bien informado.
it_it: Classe era ben aggiornato.
nl_nl: Klasse wurde ebenfalls aktualisiert.
pl_pl: Klasa była dobrze aktualizowana.
pt_pt: Classe foi bem actualizado.

source: La Catégorie a été bien ajouter.
ar_ar: والطبقة إضافة جيدا.
de_de: Klasse was goed toe te voegen.
es_es: Clase fue bien añadir.
it_it: Classe era ben aggiungere.
nl_nl: Klasse war gut hinzuzufügen.
pl_pl: Klasa była dobrze dodać.
pt_pt: Classe foi bem adicionar.

source: Le Transporteur a été mise à jour.
ar_ar: تم تحديث الناقل.
de_de: De Carrier is bijgewerkt.
es_es: El portador ha sido actualizada.
it_it: Il vettore è stato aggiornato.
nl_nl: Der Carrier wurde aktualisiert.
pl_pl: Przewoźnik został zaktualizowany.
pt_pt: O Transportador foi atualizado.

source: Mettre à jour
ar_ar: تحديث
de_de: bijwerken
es_es: Poner al día
it_it: aggiornare
nl_nl: Aktualisierung
pl_pl: aktualizacja
pt_pt: atualizar

source: Supprimer ce produit
ar_ar: حذف هذه المادة
de_de: Verwijder dit artikel
es_es: Eliminar este artículo
it_it: Elimina questo articolo
nl_nl: Löschen Sie diesen Artikel
pl_pl: Usuń ten artykuł
pt_pt: Excluir este artigo

source: Total produits HT
ar_ar: مجموع المنتجات HT
de_de: Totaal HT producten
es_es: Total productos HT
it_it: Totale prodotti HT
nl_nl: Insgesamt HT Produkte
pl_pl: Wszystkich produktów HT
pt_pt: total de produtos HT

source: Remise globale
ar_ar: خصم العام
de_de: algehele korting
es_es: descuento global
it_it: sconto complessivo
nl_nl: Gesamt Rabatt
pl_pl: rabat ogółem
pt_pt: desconto global

source: Bon de réduction
ar_ar: وصل تخفيض
de_de: bon
es_es: Bono de descuento
it_it: buono
nl_nl: Gutschein
pl_pl: talon
pt_pt: comprovante

source: Avoir
ar_ar: يمتلك
de_de: hebben
es_es: tener
it_it: avere
nl_nl: haben
pl_pl: mieć
pt_pt: ter

source: Code promo
ar_ar: الرمز الترويجي
de_de: couponcode
es_es: código promocional
it_it: codice di promozione
nl_nl: Gutscheincode
pl_pl: kupon
pt_pt: código de cupão

source: Frais de transport
ar_ar: تكاليف النقل
de_de: vervoerskosten
es_es: Tarifas de transporte
it_it: Le spese di trasporto
nl_nl: Transportkosten
pl_pl: koszty transportu
pt_pt: Os custos de transporte

source: TOTAL HT
ar_ar: توتال HT
it_it: TOTALE HT
pl_pl: RAZEM HT

source: Acompte
ar_ar: الدفعة الأولى
de_de: aanbetaling
es_es: pago inicial
it_it: acconto
nl_nl: Anzahlung
pl_pl: zaliczka
pt_pt: pré-pagamento

source: Solde
ar_ar: توازن
de_de: balans
es_es: equilibrio
it_it: equilibrio
nl_nl: Balance
pl_pl: równowaga
pt_pt: equilíbrio

source: Poids total
ar_ar: الوزن الإجمالي
de_de: totaalgewicht
es_es: Peso total
it_it: peso totale
nl_nl: Gesamtgewicht
pl_pl: całkowita waga
pt_pt: peso total

source: Le Fabricant a été bien mise à jour.
ar_ar: الشركة المصنعة تم تحديث جيدا.
de_de: De fabrikant is goed bijgewerkt.
es_es: El fabricante ha sido bien actualizada.
it_it: Il produttore è stato ben aggiornato.
nl_nl: Der Hersteller wurde ebenfalls aktualisiert.
pl_pl: Producent został również zaktualizowany.
pt_pt: O fabricante tem sido bem actualizado.

source: Le Fabricant a été bien ajouter.
ar_ar: الشركة المصنعة تم إضافة جيدا.
de_de: De fabrikant was goed toe te voegen.
es_es: El fabricante fue bien añadir.
it_it: Il produttore era ben aggiungere.
nl_nl: Der Hersteller war gut hinzufügen.
pl_pl: Producent był dobrze dodać.
pt_pt: O fabricante foi bem adicionar.

source: Opération Effectué
ar_ar: عملية القيام به
de_de: gedaan operatie
es_es: operación que se hace
it_it: operazione fatta
nl_nl: Fertig Betrieb
pl_pl: Sporządzono operacji
pt_pt: operação feita

source: Aucun Hook Trouvé.
ar_ar: لا هوك العثور على.
de_de: Geen Hook gevonden.
es_es: No se han encontrado Hook.
it_it: No Hook Trovato.
nl_nl: Kein Haken gefunden.
pl_pl: No Hook Found.
pt_pt: No gancho encontrado.

source: Attachment was removed.
ar_ar: مرفق تم إزالتها.
de_de: Attachment werd verwijderd.
es_es: Adjunto fue eliminado.
it_it: Allegato è stato rimosso.
nl_nl: Anlage wurde entfernt.
pl_pl: Załącznik został usunięty.
pt_pt: Anexo foi removido.

source: Opération Effectué.
ar_ar: محسوما.
de_de: Uitgemaakte zaak.
es_es: Trato hecho.
it_it: affare fatto.
nl_nl: Beschlossene Sache.
pl_pl: Sporządzono sprawa.
pt_pt: negócio feito.

source: Image was deleted.
ar_ar: صورة تم حذفه.
de_de: Afbeelding is verwijderd.
es_es: Se ha eliminado la imagen.
it_it: L'immagine è stata eliminata.
nl_nl: Das Bild wurde gelöscht.
pl_pl: Obraz został usunięty.
pt_pt: A imagem foi excluída.

source: Tableau de bord
ar_ar: لوحة القيادة
de_de: dashboard
es_es: Salpicadero
it_it: cruscotto
nl_nl: Armaturenbrett
pl_pl: tablica rozdzielcza
pt_pt: painel de instrumentos

source: Catalogue
ar_ar: فهرس
de_de: catalogus
es_es: catálogo
it_it: catalogo
nl_nl: Katalog
pl_pl: katalog
pt_pt: catálogo

source: Liste des Produits
ar_ar: قائمة المنتجات
de_de: Lijst van Producten
es_es: Lista de Productos
it_it: Elenco dei prodotti
nl_nl: Liste der Produkte
pl_pl: Lista Produktów
pt_pt: Lista de produtos

source: Catégories
ar_ar: الفئات
de_de: Categorieën
es_es: Categorías
it_it: categorie
nl_nl: Kategorien
pl_pl: Kategorie
pt_pt: Categorias

source: Fabricants
ar_ar: المصنعين
de_de: fabrikanten
es_es: fabricantes
it_it: produttori
nl_nl: Hersteller
pl_pl: producenci
pt_pt: fabricantes

source: Attributs et Valeurs
ar_ar: الصفات والقيم
de_de: Attributen en waarden
es_es: Los atributos y valores
it_it: Attributi e valori
nl_nl: Attribute und Werte
pl_pl: Atrybuty i wartości
pt_pt: Atributos e valores

source: Caractéristiques
ar_ar: مواصفات
de_de: bestek
es_es: especificaciones
it_it: specificazioni
nl_nl: Spezifikationen
pl_pl: specyfikacje
pt_pt: especificações

source: Mots clés (Tags)
ar_ar: كلمات (الكلمات)
de_de: Trefwoorden (tags)
es_es: Las palabras clave (tags)
it_it: Parole chiave (tag)
nl_nl: Schlagworte (Tags)
pl_pl: Słowa kluczowe (tagi)
pt_pt: Palavras-chave (tags)

source: Commandes
ar_ar: الأوامر
de_de: commando's
es_es: comandos
it_it: comandi
nl_nl: Befehle
pl_pl: polecenia
pt_pt: comandos

source: Factures
ar_ar: الفواتير
de_de: facturen
es_es: facturas
it_it: fatture
nl_nl: Rechnungen
pl_pl: faktury
pt_pt: facturas

source: Clients
ar_ar: الزبائن
de_de: klanten
es_es: clientes
it_it: clienti
nl_nl: Kundschaft
pl_pl: klientela
pt_pt: clientes

source: Liste des Clients
ar_ar: قائمة العملاء
de_de: Lijst van Cliënten
es_es: Lista de Clientes
it_it: Elenco dei clienti
nl_nl: Liste der Clients
pl_pl: Lista Klientów
pt_pt: Lista de Clientes

source: Groups des Clients
ar_ar: مجموعة الزوار
de_de: groepen Gast
es_es: grupos de visitantes
it_it: gruppi di visitatori
nl_nl: Gruppen Gast
pl_pl: Grupy gości
pt_pt: grupos de Clientes

source: Promotions
ar_ar: الترقيات
de_de: promoties
es_es: promociones
it_it: promozioni
pl_pl: promocje
pt_pt: promoções

source: Règles panier
ar_ar: عربة قواعد
de_de: regels cart
es_es: normas carrito
it_it: regole della spesa
nl_nl: Regeln Warenkorb
pl_pl: zasady koszyk
pt_pt: regras carrinho

source: Livraison
ar_ar: تسليم
de_de: levering
es_es: entrega
it_it: consegna
nl_nl: Lieferung
pl_pl: dostawa
pt_pt: entrega

source: Transporteurs
ar_ar: ناقلات
de_de: carriers
es_es: transportistas
it_it: vettori
nl_nl: Träger
pl_pl: przewoźnicy
pt_pt: transportadoras

source: Ajouter un transport
ar_ar: إضافة النقل
de_de: transport toevoegen
es_es: Añadir el transporte
it_it: Aggiungere trasporti
nl_nl: In Transport
pl_pl: Dodaj transportu
pt_pt: Adicionar transportes

source: Localisation
ar_ar: موقع
de_de: plaats
es_es: ubicación
it_it: posizione
nl_nl: Lage
pl_pl: lokalizacja
pt_pt: localização

source: Pays
ar_ar: بلد
de_de: land
es_es: país
it_it: paese
nl_nl: Land
pl_pl: kraj
pt_pt: país

source: Devises
ar_ar: العملات
de_de: valuta
es_es: Monedas
it_it: valute
nl_nl: Währungen
pl_pl: Waluty
pt_pt: moedas

source: Zones
ar_ar: المناطق
de_de: gebieden
es_es: áreas
it_it: aree
nl_nl: Bereiche
pl_pl: obszary
pt_pt: áreas

source: Taxes
ar_ar: الضرائب
de_de: belastingen
es_es: impuestos
it_it: tasse
nl_nl: Steuern
pl_pl: podatki
pt_pt: impostos

source: Règles de taxes
ar_ar: الضرائب قواعد
de_de: regels belastingen
es_es: reglas de impuestos
it_it: Regole imposte
nl_nl: Regeln Steuern
pl_pl: Zasady podatki
pt_pt: impostos regras

source: Préférences
ar_ar: التفضيلات
de_de: voorkeuren
es_es: preferencias
it_it: preferenze
nl_nl: Vorlieben
pl_pl: preferencje
pt_pt: preferências

source: Produits Nouveaux
ar_ar: منتجات جديدة
de_de: nieuwe producten
es_es: nuevos productos
it_it: nuovi prodotti
nl_nl: Neue Produkte
pl_pl: Nowe produkty
pt_pt: novos produtos

source: Modules et Services
ar_ar: وحدات وخدمات
de_de: Modules en Services
es_es: Módulos y Servicios
it_it: Moduli e Servizi
nl_nl: Module und Dienstleistungen
pl_pl: Moduły i usługi
pt_pt: Módulos e Serviços

source: Liste des Modules
ar_ar: قائمة وحدات
de_de: Lijst van Modules
es_es: Lista de módulos
it_it: Elenco dei moduli
nl_nl: Liste der Module
pl_pl: Lista modułów
pt_pt: Lista de Módulos

source: Modules Positions
ar_ar: وحدات المراكز
de_de: modules posities
es_es: módulos de Posiciones
it_it: moduli Posizioni
nl_nl: Module Positionen
pl_pl: Pozycje modułów
pt_pt: módulos Posições

source: Pages
ar_ar: الصفحات
es_es: páginas
it_it: pagine
nl_nl: Seiten
pl_pl: strony
pt_pt: páginas

source: Liste des Pages
ar_ar: قائمة الصفحات
de_de: Lijst van Pages
es_es: Lista de páginas
it_it: Lista delle pagine
nl_nl: Liste der Seiten
pl_pl: Lista stron
pt_pt: Lista de Páginas

source: Catégories des Pages
ar_ar: فئات الصفحات
de_de: categories Pages
es_es: Categorías Páginas
it_it: Categorie Pagine
nl_nl: Kategorien Seiten
pl_pl: Kategorie stron
pt_pt: Categorias Pages

source: Template
ar_ar: قالب
de_de: sjabloon
es_es: plantilla
it_it: sagoma
nl_nl: schablone
pl_pl: szablon
pt_pt: modelo

source: activé
ar_ar: تنشيط
de_de: geactiveerd
es_es: activado
it_it: attivato
nl_nl: aktiviert
pl_pl: aktywowany
pt_pt: ativado

source: desactivé
ar_ar: deactived
de_de: gedeactiveerd
es_es: deactived
it_it: deactived
nl_nl: deactived
pl_pl: zdeaktywowanej
pt_pt: deactived

source: Télécharger le fichier
ar_ar: تحميل ملف
de_de: Download het bestand
es_es: Descargar archivo
it_it: Scarica il documento
nl_nl: Datei herunterladen
pl_pl: Pobierz plik
pt_pt: Baixar o arquivo

source: Télécharger
ar_ar: تحميل
de_de: downloaden
es_es: descargar
it_it: scaricare
nl_nl: Download
pl_pl: pobieranie
pt_pt: baixar

source: Fichier introuvable
ar_ar: لم يتم العثور على الملف
de_de: bestand niet gevonden
es_es: archivo no encontrado
it_it: file non trovato
nl_nl: Datei nicht gefunden
pl_pl: Nie znaleziono pliku
pt_pt: arquivo não encontrado

source: Deplacer en bas
ar_ar: تحرك لأسفل
de_de: omlaag
es_es: bajar
it_it: abbassare
nl_nl: absteigen
pl_pl: opuszczać
pt_pt: mover para baixo

source: Deplacer en haut
ar_ar: نقل ما يصل
de_de: Move up
es_es: subir
it_it: rimontare
nl_nl: aufrücken
pl_pl: Przesuń w górę
pt_pt: mover para cima

source: Editer
ar_ar: تحرير
de_de: uitgeven
es_es: editar
it_it: Modifica
nl_nl: bearbeiten
pl_pl: Edycja
pt_pt: editar

source: Edit
ar_ar: تحرير
de_de: uitgeven
es_es: editar
it_it: Modifica
nl_nl: bearbeiten
pl_pl: Edycja
pt_pt: editar

source: View
ar_ar: رأي
de_de: uitzicht
es_es: vista
it_it: vista
nl_nl: Ansicht
pl_pl: widok
pt_pt: vista

source: Invoice
ar_ar: فاتورة
de_de: factuur
es_es: factura
it_it: fattura
nl_nl: Rechnung
pl_pl: faktura
pt_pt: fatura

source: Download
ar_ar: تحميل
es_es: descargar
it_it: Scarica
nl_nl: Herunterladen
pl_pl: Pobierz
pt_pt: baixar

source: Delete
ar_ar: حذف
de_de: Verwijder
es_es: borrar
it_it: cancellare
nl_nl: löschen
pl_pl: usunąć
pt_pt: excluir

source: Informations
ar_ar: معلومات
de_de: informatie
es_es: información
it_it: informazioni
nl_nl: Informationen
pl_pl: informacja
pt_pt: informação

source: Conditions
ar_ar: حيث
de_de: termen
es_es: condiciones
it_it: condizioni
nl_nl: Bedingungen
pl_pl: Warunki
pt_pt: condições

source: Actions
ar_ar: الأوراق المالية
de_de: voorraad
es_es: valores
it_it: stock
nl_nl: Lager
pl_pl: Zdjęcie
pt_pt: estoque

source: Nom
ar_ar: اسم
de_de: naam
es_es: nombre
it_it: nome
nl_nl: Name
pl_pl: nazwa
pt_pt: nome

source: Description
ar_ar: وصف
de_de: beschrijving
es_es: descripción
it_it: descrizione
nl_nl: Beschreibung
pl_pl: opis
pt_pt: descrição

source: Code
ar_ar: قانون
es_es: código
it_it: codice
pl_pl: kod
pt_pt: código

source: Générer
ar_ar: توليد
de_de: genereren
es_es: generar
it_it: generare
nl_nl: erzeugen
pl_pl: generowania
pt_pt: gerar

source: État
ar_ar: دولة
de_de: staat
es_es: estado
it_it: stato
nl_nl: Zustand
pl_pl: stan
pt_pt: estado

source: Annuler
ar_ar: إلغاء
de_de: annuleren
es_es: cancelar
it_it: annullare
nl_nl: stornieren
pl_pl: anulować
pt_pt: cancelar

source: Sauvegarder et rester
ar_ar: حفظ والبقاء
de_de: Opslaan en blijf
es_es: Guardar y mantenerse
it_it: Salva e rimanere
nl_nl: Speichern und Aufenthalt
pl_pl: Zapisz i pobyt
pt_pt: Salvar e permanecer

source: Limiter à un seul client
ar_ar: حد لعميل واحد
de_de: Beperk tot één klant
es_es: Limitar a un cliente
it_it: Limitato a un cliente
nl_nl: Beschränken auf einen Kunden
pl_pl: Ograniczenie do jednego klienta
pt_pt: Limite para um cliente

source: Sélectionnez un Client
ar_ar: اختيار العميل
de_de: Selecteer een Client
es_es: Seleccione un Cliente
it_it: Selezionare un client
nl_nl: Wählen Sie einen Client-
pl_pl: Wybierz klienta
pt_pt: Selecione um cliente

source: Valide
ar_ar: صالح
de_de: geldig
es_es: válido
it_it: valido
nl_nl: gültig
pl_pl: ważny
pt_pt: válido

source: Du
ar_ar: ل
de_de: van
es_es: de los
it_it: della
nl_nl: der
pl_pl: z
pt_pt: do

source: Au
ar_ar: ال
de_de: de
es_es: la
it_it: il
nl_nl: die
pt_pt: o

source: Montant minimum
ar_ar: الحد الأدنى
de_de: minimum
es_es: mínimo
it_it: minimo
nl_nl: Minimum
pl_pl: minimalny
pt_pt: mínimo

source: Quantité totale disponible
ar_ar: الكمية الإجمالية المتاحة
de_de: Totale beschikbare hoeveelheid
es_es: Cantidad total disponible
it_it: Quantità totale disponibile
nl_nl: Gesamtmenge verfügbar
pl_pl: Całkowita ilość dostępna
pt_pt: Quantidade total disponível

source: Quantité disponible pour chaque utilisateur
ar_ar: الكمية المتاحة لكل مستخدم
de_de: Beschikbare hoeveelheid voor elke gebruiker
es_es: Cantidad disponible para cada usuario
it_it: Quantità disponibile per ogni utente
nl_nl: Menge verfügbar für jeden Benutzer
pl_pl: Ilość dostępna dla każdego użytkownika
pt_pt: Quantidade disponível para cada usuário

source: Restrictions
ar_ar: قيود
de_de: beperkingen
es_es: restricciones
it_it: restrizioni
nl_nl: Einschränkungen
pl_pl: ograniczenia
pt_pt: restrições

source: Sélection de transporteurs
ar_ar: اختيار من حاملات
de_de: Selectie van de vervoerders
es_es: La selección de los transportistas
it_it: Selezione dei vettori
nl_nl: Die Auswahl der Träger
pl_pl: Wybór nośników
pt_pt: Selecção dos transportadores

source: Sélection de groupes de clients
ar_ar: اختيار مجموعات العملاء
de_de: Selectie van klantgroepen
es_es: La selección de los grupos de clientes
it_it: Selezione di gruppi di clienti
nl_nl: Die Auswahl von Client-Gruppen
pl_pl: Wybór grup klientów
pt_pt: Seleção de grupos de clientes

source: Sélection de produit
ar_ar: اختيار المنتج
de_de: product selectie
es_es: selección de productos
it_it: scelta del prodotto
nl_nl: Produktauswahl
pl_pl: wybór produktu
pt_pt: seleção de produtos

source: Frais de port offerts
ar_ar: شحن مجاني
de_de: gratis verzending
es_es: envío gratuito
it_it: spedizione gratuita
nl_nl: Kostenloser Versand
pl_pl: Darmowa wysyłka
pt_pt: frete grátis

source: Appliquer une réduction
ar_ar: تطبيق الخصم
de_de: Breng een korting
es_es: Aplicar un descuento
it_it: Applicare uno sconto
nl_nl: Tragen Sie einen Rabatt
pl_pl: Zastosuj zniżkę
pt_pt: Aplicar um desconto

source: Appliquer la réduction à
ar_ar: تخفيض تطبيق في
de_de: Kortingen van toepassing op
es_es: Los descuentos se aplican a
it_it: Gli sconti si applicano a
nl_nl: Nachlass auf
pl_pl: Rabaty Zastosuj
pt_pt: Aplicam-se descontos em

source: La commande (hors frais de port)
ar_ar: الترتيب (باستثناء البريد)
de_de: De bestelling (exclusief verzendkosten)
es_es: El orden (excluyendo gastos de envío)
it_it: L'ordine (escluse le spese di spedizione)
nl_nl: Die Reihenfolge (ohne Porto)
pl_pl: Kolejność (z wyłączeniem opłaty pocztowe)
pt_pt: A ordem (excluindo portes de envio)

source: Un produit spécifique
ar_ar: منتج معين
de_de: Een specifiek product
es_es: Un producto específico
it_it: Un prodotto specifico
nl_nl: Ein spezifisches Produkt
pl_pl: Specyficznym produktem
pt_pt: Um produto específico

source: Le(s) produit(s) sélectionné(s)
ar_ar: (S) المنتج (ق) (s) المحدد
de_de: (S) product (en) geselecteerd (s)
es_es: (S) producto (s) seleccionado (s)
it_it: (S) prodotto (s) selezionato (s)
nl_nl: (S) Produkt (e) ausgewählt (s)
pl_pl: (S) produktu (ów) wybrany (e)
pt_pt: (S) produto (s) seleccionado (s)

source: Vous devez sélectionner au moins un produit
ar_ar: يجب عليك اختيار منتج واحد على الأقل
de_de: U moet ten minste één product selecteren
es_es: Debe seleccionar al menos un producto
it_it: È necessario selezionare almeno un prodotto
nl_nl: Sie müssen mindestens ein Produkt auswählen
pl_pl: Musisz wybrać co najmniej jeden produkt
pt_pt: Você deve selecionar pelo menos um produto

source: Sélectionnez un produit
ar_ar: حدد المنتج
de_de: Selecteer een Product
es_es: Seleccione un producto
it_it: Selezionare un prodotto
nl_nl: Wählen Sie ein Produkt
pl_pl: Wybierz produkt
pt_pt: Escolha um produto

source: Envoyer un cadeau
ar_ar: إرسال هدية
de_de: Verstuur een cadeau
es_es: Enviar un regalo
it_it: Invia un regalo
nl_nl: Senden Sie ein Geschenk
pl_pl: Wyślij prezent
pt_pt: Enviar um presente

source: ID
ar_ar: الهوية
es_es: identificación
nl_nl: Identifikation
pt_pt: identidade

source: Nom de la Règle
ar_ar: اسم القاعدة
de_de: Naam van regel
es_es: Nombre de la regla
it_it: Nome della regola
nl_nl: Name der Regel
pl_pl: Nazwa reguły
pt_pt: Nome da Regra

source: Date d\'expiration
ar_ar: تاريخ نهاية الصلاحية
de_de: \ Vervaldatum
es_es: Fecha de caducidad
it_it: \ Data di scadenza
nl_nl: \ Haltbarkeitsdatum
pl_pl: \ Data wygaśnięcia
pt_pt: \ Data de caducidade

source: Quantité disponible
ar_ar: الكمية المتاحة
de_de: beschikbare hoeveelheid
es_es: Cantidad
it_it: Quantità disponibile
nl_nl: Menge verfügbar
pl_pl: Ilość dostępna
pt_pt: Quantidade disponível

source: Réduction
ar_ar: تخفيض
de_de: reductie
es_es: reducción
it_it: riduzione
nl_nl: Reduzierung
pl_pl: redukcja
pt_pt: redução

source: Statut
ar_ar: وضع
de_de: toestand
es_es: estatus
it_it: stato
nl_nl: Status
pl_pl: status
pt_pt: estado

source: Operations
ar_ar: العمليات
es_es: operaciones
it_it: operazioni
nl_nl: Geschäftstätigkeit
pl_pl: operacje
pt_pt: operações

source: Ajouter une Règle
ar_ar: إضافة قاعدة
de_de: Regel toevoegen
es_es: Agregar regla
it_it: Aggiungi regola
nl_nl: Regel hinzufügen
pl_pl: Dodaj regułę
pt_pt: Adicionar regra

source: Voici ce qui se passe avec votre magasin dès maintenant.
ar_ar: هنا هو ما يحدث مع متجرك الآن.
de_de: Hier is wat er gebeurt met uw winkel nu.
es_es: Aquí es lo que está sucediendo con su tienda ahora.
it_it: Ecco cosa sta succedendo con il tuo negozio ora.
nl_nl: Hier ist, was jetzt mit Ihrem Geschäft geschieht.
pl_pl: Oto, co się dzieje z magazynu teraz.
pt_pt: Aqui está o que está acontecendo com sua loja agora.

source: Produits
ar_ar: المنتجات
de_de: producten
es_es: productos
it_it: prodotti
nl_nl: Produkte
pl_pl: produkty
pt_pt: produtos

source: Devis
ar_ar: التسعير
de_de: citaat
es_es: cita
it_it: citazione
nl_nl: Zitat
pl_pl: cytat
pt_pt: cotação

source: Devis, Commandes et Factures pour ce mois.
ar_ar: ونقلت والطلبات والفواتير لهذا الشهر.
de_de: Offertes, orders en facturen voor deze maand.
es_es: Cotizaciones, pedidos y facturas de este mes.
it_it: Offerte, ordini e fatture per questo mese.
nl_nl: Angebote, Aufträge und Rechnungen für diesen Monat.
pl_pl: Cytaty, Zamówienia i faktury na ten miesiąc.
pt_pt: Cotações, pedidos e faturas para este mês.

source: Total de Devis, Commandes et Factures pour ce mois.
ar_ar: التقديرات الإجمالية، وأوامر والفواتير لهذا الشهر.
de_de: Totaal schattingen, orders en facturen voor deze maand.
es_es: Estimaciones totales, pedidos y facturas de este mes.
it_it: Stime totali, ordini e fatture per questo mese.
nl_nl: Insgesamt Schätzungen, Bestellungen und Rechnungen für diesen Monat.
pl_pl: Wszystkich szacunków, zamówienia i faktury na ten miesiąc.
pt_pt: As estimativas totais, encomendas e facturas para este mês.

source: Au moins
ar_ar: على الأقل
de_de: minstens
es_es: Al menos
it_it: almeno
nl_nl: mindestens
pl_pl: przynajmniej
pt_pt: pelo menos

source: Environ
ar_ar: حول
de_de: over
es_es: acerca de
it_it: su
nl_nl: über
pl_pl: o
pt_pt: sobre

source: Modifier une Pays
ar_ar: تغيير البلد
de_de: Wijzigen van een Land
es_es: Cambiar un país
it_it: Modifica di un Paese
nl_nl: Ändern Sie ein Land
pl_pl: Zmień kraj
pt_pt: Alterar um País

source: Ajouter une Pays
ar_ar: إضافة البلد
de_de: Country toevoegen
es_es: Añadir País
it_it: Aggiungere Paese
nl_nl: In Land
pl_pl: dodać kraj
pt_pt: Adicione País

source: Mise à jour
ar_ar: تحديث
de_de: bijwerken
es_es: Actualización
it_it: aggiornare
nl_nl: Aktualisierung
pl_pl: aktualizacja
pt_pt: atualizar

source: Enregister
ar_ar: التسجيل
de_de: Registreer
es_es: Registro
it_it: Registrazione
nl_nl: Registrieren
pl_pl: Rejestracja
pt_pt: Register

source: countries
ar_ar: الدول
de_de: landen
es_es: países
it_it: paesi
nl_nl: Länder
pl_pl: kraje
pt_pt: países

source: Nom du pays *
ar_ar: اسم البلد *
de_de: Naam van het land *
es_es: Nombre del país *
it_it: Nome Paese *
nl_nl: Ländername *
pl_pl: Nazwa kraju *
pt_pt: O nome de país *

source: Code ISO
ar_ar: كود ISO
de_de: ISO-code
es_es: código ISO
it_it: codice ISO
nl_nl: ISO-Code
pl_pl: Kod ISO
pt_pt: código ISO

source: Indicatif téléphonique
ar_ar: كود الهاتف
de_de: telefoonverkeer
es_es: código telefónico
it_it: codice telefonico
nl_nl: Telefoncode
pl_pl: Numer kierunkowy
pt_pt: código de telefone

source: Devise par défaut
ar_ar: العملة الافتراضية
de_de: standaard valuta
es_es: moneda por defecto
it_it: valuta di default
nl_nl: Standardwährung
pl_pl: Podstawową walutą
pt_pt: moeda padrão

source: Devise du magasin par défaut
ar_ar: العملة المخزن الافتراضي
de_de: Default winkel munt
es_es: almacén predeterminado de moneda
it_it: Store Valuta di default
nl_nl: Standardspeicher Währung
pl_pl: Domyślna waluta sklepu
pt_pt: armazenamento padrão de moeda

source: Zone géographique du pays.
ar_ar: المنطقة الجغرافية للبلد.
de_de: geografisch gebied van het land.
es_es: área geográfica del país.
it_it: area geografica del paese.
nl_nl: geografischen Gebiet des Landes.
pl_pl: Obszar geograficzny kraju.
pt_pt: área geográfica do país.

source: Zone
ar_ar: منطقة
es_es: zona
it_it: zona
pl_pl: strefa
pt_pt: zona
