Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Réduire tout
ar_ar: طي الكل
de_de: alles samenvouwen
es_es: Contraer todo
it_it: Chiudi tutto
nl_nl: alles schließen
pl_pl: Zwiń wszystko
pt_pt: Recolher tudo

source: Ouvrire tout
ar_ar: يفتح جميع
de_de: opent alle
es_es: abre todo
it_it: apre tutto
nl_nl: öffnet alle
pl_pl: otwiera wszystkie
pt_pt: abre todos

source: Tout cocher
ar_ar: تحديد كافة
de_de: alles selecteren
es_es: seleccionar todo
it_it: selezionare tutti
nl_nl: alle wählen
pl_pl: zaznacz wszystko
pt_pt: selecionar todos

source: Tout décocher
ar_ar: ازل
de_de: haal het vinkje weg
es_es: desmarques
it_it: deselezionare
nl_nl: deaktivieren Sie die Option
pl_pl: odznacz
pt_pt: desmarque

source: Catégorie par défaut
ar_ar: الفئة الافتراضية
de_de: default categorie
es_es: categoría por defecto
it_it: categoria di default
nl_nl: Standardkategorie
pl_pl: domyślna kategoria
pt_pt: categoria padrão

source: Ajouter ou modifier des déclinaisons de produit
ar_ar: إضافة أو تغيير الاختلافات المنتج
de_de: Toevoegen of wijzigen productvarianten
es_es: Añadir o cambiar las variaciones del producto
it_it: Aggiungere o modificare varianti di prodotto
nl_nl: Hinzufügen oder Produktvarianten ändern
pl_pl: Dodaj lub zmień Odmiany produktu
pt_pt: Adicionar ou alterar as variações de produto

source: Sauvegarder la déclinaison
ar_ar: حفظ الانحراف
de_de: Sla de declinatie
es_es: Guarde la declinación
it_it: Salvare la declinazione
nl_nl: Speichern Sie die Deklination
pl_pl: Zapisz deklinacji
pt_pt: Salve a declinação

source: Déclinaisons de produit
ar_ar: سمات المنتج
de_de: Productkenmerken
es_es: Características del producto
it_it: Attributi del prodotto
nl_nl: Produktattribute
pl_pl: Atrybuty produktu
pt_pt: atributos do produto

source: Attribut
ar_ar: السمة
de_de: attribuut
es_es: atributo
it_it: attributo
pl_pl: atrybut
pt_pt: atributo

source: Valeur
ar_ar: قيمة
de_de: waarde
es_es: valor
it_it: valore
nl_nl: Wert
pl_pl: wartość
pt_pt: valor

source: Prix de vente HT
ar_ar: سعر البيع بدون ضريبة
de_de: Verkoopprijs zonder BTW
es_es: Precio de venta sin impuestos
it_it: Prezzo di vendita IVA
nl_nl: Verkaufspreis ohne Steuer
pl_pl: Cena sprzedaży netto
pt_pt: Preço de venda sem impostos

source: Impact sur le prix
ar_ar: تأثير على السعر
de_de: Impact op de prijs
es_es: Impacto en el precio
it_it: Impatto sul prezzo
nl_nl: Auswirkungen auf den Preis
pl_pl: Wpływ na cenę
pt_pt: Impacto no preço

source: Aucun
ar_ar: لا
de_de: geen
es_es: no
it_it: no
nl_nl: keine
pl_pl: nie
pt_pt: não

source: Augmentation
ar_ar: زيادة
de_de: toenemen
es_es: aumentar
it_it: aumentare
nl_nl: erhöhen
pl_pl: zwiększenie
pt_pt: aumentar

source: Diminution
ar_ar: نقصان
de_de: verminderen
es_es: disminuir
it_it: diminuire
nl_nl: verringern
pl_pl: maleć
pt_pt: diminuir

source: Impact sur le poids
ar_ar: تأثير على الوزن
de_de: Impact op gewicht
es_es: Impacto en el peso
it_it: Impatto sul peso
nl_nl: Auswirkungen auf das Gewicht
pl_pl: Wpływ na masę
pt_pt: Impacto sobre o peso

source: Impact sur le prix unitaire
ar_ar: تأثير على سعر الوحدة
de_de: Impact op de prijs per eenheid
es_es: Impacto en el precio unitario
it_it: Impatto sul prezzo unitario
nl_nl: Auswirkungen auf den Stückpreis
pl_pl: Wpływ na cenę jednostkową
pt_pt: Impacto sobre o preço unitário

source: Quantité En Stock
ar_ar: الكمية في المخزن
de_de: Hoeveelheid Op voorraad
es_es: En stock
it_it: Quantità in giacenza
nl_nl: Auf Lager
pl_pl: Ilość w magazynie
pt_pt: Quantidade no estoque

source: Quantité minimale
ar_ar: كمية الحد الأدنى
de_de: minimumhoeveelheid
es_es: cantidad mínima
it_it: quantità minima
nl_nl: Mindestmenge
pl_pl: minimalna ilość
pt_pt: quantidade mínima

source: Date de disponibilité
ar_ar: تاريخ توفر
de_de: Beschikbaarheid Date
es_es: Fecha de disponibilidad
it_it: Disponibilità Data
nl_nl: Verfügbarkeitsdatum
pl_pl: Dostępność Data
pt_pt: Data de disponibilidade

source: Par défaut
ar_ar: افتراضيا
de_de: bij verstek
es_es: Por defecto
it_it: per impostazione predefinita,
nl_nl: standardmäßig
pl_pl: domyślnie
pt_pt: por padrão

source: Faire de cette déclinaison celle par défaut pour ce produit.
ar_ar: جعل هذا المنتج الاختلاف الافتراضية.
de_de: Maak dit de standaard variant product.
es_es: Haga esta variante de producto predeterminado.
it_it: Rendere questo il prodotto variante di default.
nl_nl: Stellen Sie die Standard-Variante Produkt dieses.
pl_pl: Dodać do tego produktu domyślne zmienności.
pt_pt: Faça deste o produto variação padrão.

source: Annuler la modification
ar_ar: التراجع عن التغيير
de_de: ongedaan verandering
es_es: deshacer cambios
it_it: Annulla il cambiamento
nl_nl: Rückgängig Änderung
pl_pl: Cofanie zmian
pt_pt: desfazer mudança

source: Nouvelle déclinaison
ar_ar: إنخفاض جديد
de_de: nieuwe declinatie
es_es: nueva declinación
it_it: nuova declinazione
nl_nl: neue Deklination
pl_pl: nowy deklinacji
pt_pt: nova declinação

source: Paire attribut - valeur
ar_ar: السمة زوج - قيمة
de_de: Pair attribuut - waarde
es_es: atributo par - valor
it_it: attributo Pair - valore
nl_nl: Pair Attribut - Wert
pl_pl: Para atrybut - wartość
pt_pt: atributo Pair - valor

source: UPC
ar_ar: اتحاد الوطنيين الكونغوليين

source: Modifier
ar_ar: تغيير
de_de: verandering
es_es: cambio
it_it: cambiamento
nl_nl: Veränderung
pl_pl: zmiana
pt_pt: mudança

source: Aucun enregistrement trouvé
ar_ar: لا توجد سجلات
de_de: Geen records gevonden
es_es: No se encontraron registros
it_it: Nessun record trovato
nl_nl: Keine Datensätze gefunden
pl_pl: Brak aktualności
pt_pt: Nenhum registro encontrado

source: La ligne en bleu est la déclinaison par défaut.
ar_ar: الخط الأزرق هو مزيج الافتراضية.
de_de: De blauwe lijn is de standaard combinatie.
es_es: La línea azul es la combinación predeterminada.
it_it: La linea blu è la combinazione di default.
nl_nl: Die blaue Linie ist die Standard-Kombination.
pl_pl: Niebieska linia to połączenie domyślnym.
pt_pt: A linha azul é a combinação padrão.

source: Un produit qui possède des déclinaisons doit avoir une déclinaison par défaut.
ar_ar: يجب أن يكون المنتج الذي لديه الانحرافات مزيج الافتراضية.
de_de: Een product dat verbuigingen heeft moet een standaard combinatie te hebben.
es_es: Un producto que tiene declinaciones debe tener una combinación predeterminada.
it_it: Un prodotto che ha declinazioni deve avere una combinazione di default.
nl_nl: Ein Produkt, das Deklinationen hat, muss eine Standardkombination.
pl_pl: Produkt, który ma deklinacje musi mieć połączenie domyślne.
pt_pt: Um produto que tem declinações deve ter uma combinação padrão.

source: Vous devez enregistrer ce produit avant d'y ajouter des déclinaisons.
ar_ar: يجب عليك تسجيل هذا المنتج قبل أن يضيف الانحرافات.
de_de: Je moet dit product voor het toevoegen van verbuigingen te registreren.
es_es: Debe registrar este producto antes de añadir declinaciones.
it_it: È necessario registrare il prodotto prima di aggiungere declinazioni.
nl_nl: Du musst das Produkt registrieren, bevor Deklinationen hinzufügen.
pl_pl: Musisz zarejestrować ten produkt przed dodaniem deklinacje.
pt_pt: Você deve registar este produto antes de adicionar declinações.

source: QUANTITÉS DISPONIBLES À LA VENTE
ar_ar: المتاح للبيع
de_de: BEDRAGEN BESCHIKBAAR VOOR VERKOOP
es_es: CANTIDADES DISPONIBLES PARA LA VENTA
it_it: IMPORTI DISPONIBILI PER LA VENDITA
nl_nl: MENGEN AVAILABLE FOR SALE
pl_pl: Kwoty dostępne na SPRZEDAŻ
pt_pt: MONTANTES DISPONÍVEIS PARA VENDA

source: Cette interface vous permet de gérer les quantités disponibles à la vente pour ce produit. Elle vous permet également de gérer les déclinaisons produit dans la boutique en cours.
ar_ar: هذا واجهة تسمح لك لإدارة الكميات المتاحة للبيع لهذا المنتج. كما يسمح لك لإدارة الاختلافات تنتجه في المخزن الحالي.
de_de: Deze interface kunt u de voor verkoop beschikbaar voor dit product hoeveelheden te beheren. Ook kunt u de variaties die in de huidige winkel beheren.
es_es: Esta interfaz le permite administrar las cantidades disponibles para la venta de este producto. También le permite gestionar las variaciones que se producen en la tienda actual.
it_it: Questa interfaccia consente di gestire le quantità disponibili per la vendita di questo prodotto. Consente inoltre di gestire le variazioni prodotte nel negozio corrente.
nl_nl: Diese Schnittstelle ermöglicht es Ihnen, die verfügbaren Mengen für Verkauf für dieses Produkt zu verwalten. Es ermöglicht Ihnen auch die Veränderungen in der aktuellen Speicher erzeugt zu verwalten.
pl_pl: Interfejs ten pozwala na zarządzanie ilości dostępne do sprzedaży dla tego produktu. To także pozwala na zarządzanie odmian produkowanych w obecnym sklepie.
pt_pt: Esta interface permite-lhe gerir as quantidades disponíveis para venda para este produto. Ele também permite que você gerencie as variações produzidas na loja atual.

source: Notez que si un produit du pack a plusieurs déclinaisons, c'est sa déclinaison par défaut qui sera utilisée pour les mouvements de stocks.
ar_ar: لاحظ أنه إذا حزمة المنتج لديها العديد من الاختلافات، هو مزيج الافتراضية التي سيتم استخدامها لحركات المخزون.
de_de: Merk op dat als een ingrediëntpak staan ​​meerdere varianten, is de standaard combinatie die wordt gebruikt voor inventarisbewegingen.
es_es: Tenga en cuenta que si un paquete de producto tiene varias variaciones, es su combinación por defecto que se utiliza para los movimientos de inventario.
it_it: Si noti che se una confezione di prodotto ha diverse varianti, è la sua combinazione di default che verrà utilizzato per i movimenti di magazzino.
nl_nl: Beachten Sie, dass, wenn ein Produkt Pack mehrere Varianten hat, ist seine Standardkombination, die für Bestandsbewegungen verwendet werden.
pl_pl: Zauważ, że jeśli opakowanie produktu ma kilka odmian, jest jego domyślne połączenie, które będą wykorzystywane do ruchów magazynowych.
pt_pt: Note-se que se um pacote de produto tem várias variações, é a sua combinação padrão que vai ser utilizado para os movimentos de inventário.

source: Vous devez enregistrer ce produit avant d'y ajouter des quantités.
ar_ar: يجب عليك تسجيل هذا المنتج قبل إضافة الكميات.
de_de: Je moet dit product voor het toevoegen van hoeveelheden te registreren.
es_es: Debe registrar este producto antes de añadir cantidades.
it_it: È necessario registrare il prodotto prima di aggiungere quantità.
nl_nl: Sie müssen dieses Produkt vor der Zugabe von Mengen registrieren.
pl_pl: Musisz zarejestrować ten produkt przed dodaniem ilości.
pt_pt: Você deve registar este produto antes de adicionar quantidades.

source: Ajouter une nouvelle image à ce produit
ar_ar: إضافة صورة جديدة لهذا المنتج
de_de: Voeg een nieuwe afbeelding van dit product
es_es: Añadir una nueva imagen de este producto
it_it: Aggiungere una nuova immagine per questo prodotto
nl_nl: Fügen Sie ein neues Bild für dieses Produkt
pl_pl: Dodaj nowy obraz dla tego produktu
pt_pt: Adicionar uma nova imagem para este produto

source: Sélectionnez l'image en vedette.
ar_ar: حدد الصورة واردة.
de_de: Selecteer het beeld wordt gekenmerkt.
es_es: Seleccione la imagen ofrecida.
it_it: Selezionare l'immagine in evidenza.
nl_nl: Wählen Sie das Bild gekennzeichnet.
pl_pl: Wybierz obraz wyróżniona.
pt_pt: Selecione a imagem em destaque.

source: Vous devez enregistrer ce produit avant d'y ajouter des images.
ar_ar: يجب عليك تسجيل هذا المنتج قبل إضافة الصور.
de_de: Je moet dit product voor het toevoegen van foto's te registreren.
es_es: Debe registrar este producto antes de añadir imágenes.
it_it: È necessario registrare il prodotto prima di aggiungere le immagini.
nl_nl: Sie müssen dieses Produkt registrieren, bevor das Hinzufügen von Bildern.
pl_pl: Musisz zarejestrować ten produkt przed dodaniem obrazów.
pt_pt: Você deve registar este produto antes de adicionar imagens.

source: Attribuer des caractéristiques à ce produit
ar_ar: تعيين الميزات لهذا المنتج
de_de: functies toewijzen aan dit product
es_es: Asignar funciones a este producto
it_it: Assegnare le caratteristiche di questo prodotto
nl_nl: Weisen Sie Funktionen zu diesem Artikel
pl_pl: Przypisanie funkcji do tego produktu
pt_pt: Atribuir recursos para este produto

source: Vous pouvez préciser une valeur pour chaque caractéristique pertinente concernant ce produit ; les champs vides ne seront pas affichés.
ar_ar: يمكنك تحديد قيمة لكل ميزة ذات الصلة على المنتج. لن يتم عرض الحقول الفارغة.
de_de: U kunt een waarde voor elke relevante functie op het product te geven; lege velden wordt niet getoond.
es_es: Puede especificar un valor para cada característica relevante sobre el producto; No se mostrarán los campos vacíos.
it_it: È possibile specificare un valore per ogni caratteristica pertinenti relative al prodotto; non verranno visualizzati i campi vuoti.
nl_nl: Sie können einen Wert für jede relevante Funktion auf dem Produkt angeben; Leere Felder werden nicht angezeigt.
pl_pl: Można określić wartość dla każdej właściwej funkcji na produkcie; nie będą wyświetlane puste pola.
pt_pt: Você pode especificar um valor para cada característica relevante sobre o produto; campos vazios não serão exibidos.

source: Vous pouvez définir une valeur spécifique, ou choisir parmi les valeurs existantes prédéfinies que vous avez ajoutées précédemment.
ar_ar: يمكنك تعيين قيمة معينة، أو الاختيار من القيم المحددة مسبقا القائمة التي قمت بإضافتها سابقا.
de_de: U kunt een specifieke waarde in te stellen, of kiezen uit vooraf gedefinieerde bestaande waarden die u eerder hebt toegevoegd.
es_es: Se puede establecer un valor específico, o elegir entre los valores existentes predefinidos que ha añadido previamente.
it_it: È possibile impostare un valore specifico, o scegliere tra predefiniti valori esistenti che sono stati aggiunti in precedenza.
nl_nl: Sie können einen bestimmten Wert festgelegt, oder wählen Sie aus vordefinierten vorhandenen Werte, die Sie zuvor hinzugefügt.
pl_pl: Można ustawić określoną wartość lub wybrać jeden z predefiniowanych istniejących wartości, które zostały dodane wcześniej.
pt_pt: Você pode definir um valor específico, ou escolher entre os valores existentes predefinidos que você adicionou anteriormente.

source: Caractéristique
ar_ar: ميزة
de_de: kenmerken
es_es: característica
it_it: caratteristica
nl_nl: Feature
pl_pl: cecha
pt_pt: característica

source: Valeur prédéfinie
ar_ar: القيمة مسبقا
de_de: voorinstelling
es_es: valor preestablecido
it_it: valore preimpostato
nl_nl: voreingestellten Wert
pl_pl: wartość zadana
pt_pt: valor pré-definido

source: OU
ar_ar: أو
de_de: OR
es_es: Oregón
it_it: OR
nl_nl: ODER
pl_pl: LUB
pt_pt: OR

source: Valeur personnalisée
ar_ar: القيمة الجمركية
de_de: aangepaste waarde
es_es: valor personalizado
it_it: valore personalizzato
nl_nl: benutzerdefinierten Wert
pl_pl: wartość niestandardowego
pt_pt: valor personalizado

source: N/D
ar_ar: N / A
de_de: N / A
es_es: N / A
it_it: N / A
nl_nl: N / A
pl_pl: N / A
pt_pt: N / A

source: Ajouter une valeur prédéfinie dans un premier temps
ar_ar: إضافة قيمة محددة مسبقا في البداية
de_de: Voeg een vooraf gedefinieerde waarde in eerste instantie
es_es: Añadir un valor predefinido inicialmente
it_it: Aggiungere un valore predefinito inizialmente
nl_nl: Fügen Sie zunächst einen vordefinierten Wert
pl_pl: Dodaj predefiniowaną wartość początkowo
pt_pt: Adicionar um valor predefinido inicialmente

source: Nom du fichier *
ar_ar: اسم الملف *
de_de: bestandsnaam *
es_es: Nombre del archivo *
it_it: Il nome del file *
nl_nl: Dateiname *
pl_pl: Nazwa pliku *
pt_pt: O nome do arquivo *

source: Fichier
ar_ar: ملف
de_de: file
es_es: expediente
it_it: file
nl_nl: Datei
pl_pl: plik
pt_pt: arquivo

source: Mettre un fichier en ligne depuis votre poste de travail
ar_ar: وضع الملفات على الإنترنت من محطة العمل الخاصة بك
de_de: Het zetten van een online bestand vanaf uw werkstation
es_es: Poner un archivo en línea desde su estación de trabajo
it_it: Mettere un file in linea dalla stazione di lavoro
nl_nl: Putting eine Online-Datei aus der Workstation
pl_pl: Umieszczenie pliku internetowego ze stacji roboczej
pt_pt: Colocar um arquivo on-line a partir de sua estação de trabalho

source: max.
ar_ar: كحد أقصى.
pt_pt: máx.

source: Formats autorisés :
ar_ar: صيغ المأذون:
de_de: geautoriseerde formaten:
es_es: formatos autorizados:
it_it: Formati autorizzati:
nl_nl: autorisierten Formate:
pl_pl: autoryzowane formaty:
pt_pt: formatos autorizados:

source: Envoyer
ar_ar: إرسال
de_de: sturen
es_es: enviar
it_it: inviare
nl_nl: senden
pl_pl: wysłać
pt_pt: enviar

source: Liste des fichiers attachés
ar_ar: قائمة الملفات المرفقة
de_de: Bijgevoegde lijst met bestanden
es_es: Lista archivos adjuntos
it_it: elenco di file in allegato
nl_nl: Angehängte Dateiliste
pl_pl: W załączeniu lista plików
pt_pt: lista de arquivos anexados

source: Nom du fichier
ar_ar: اسم الملف
de_de: bestandsnaam
es_es: nombre de archivo
it_it: Nome del file
nl_nl: Dateiname
pl_pl: Nazwa pliku
pt_pt: nome do arquivo

source: Aucun attachment trouvé
ar_ar: لم يتم العثور على المرفقات
de_de: Geen bevestiging gevonden
es_es: No se han encontrado datos adjuntos
it_it: Nessun allegato trovato
nl_nl: Keine Befestigung gefunden
pl_pl: Nie znaleziono attachment
pt_pt: No anexo encontrados

source: Cette action supprime définitivement l'image sur votre serveur. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم الصورة على الخادم الخاص بك. هل أنت متأكد حقا؟
de_de: Deze actie permanent verwijdert de afbeelding op uw server. Ben je echt zeker?
es_es: Esta acción elimina permanentemente la imagen en su servidor. ¿Estás realmente seguro?
it_it: Questa azione rimuove permanentemente l'immagine sul server. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird das Bild dauerhaft auf dem Server. Sind Sie wirklich sicher?
pl_pl: Akcja ta trwale usuwa obraz na serwerze. Czy jesteś pewien?
pt_pt: Essa ação remove permanentemente a imagem no seu servidor. Tem a certeza?

source: Cette action supprime définitivement le fichier sur votre serveur. Êtes-vous vraiment sûr ?
ar_ar: يحذف هذا الإجراء بشكل دائم الملف على الخادم الخاص بك. هل أنت متأكد حقا؟
de_de: Deze actie verwijdert permanent het bestand op de server. Ben je echt zeker?
es_es: Esta acción elimina permanentemente el archivo en el servidor. ¿Estás realmente seguro?
it_it: Questa operazione elimina definitivamente il file sul server. Sei davvero sicuro?
nl_nl: Diese Aktion dauerhaft löscht die Datei auf dem Server. Sind Sie wirklich sicher?
pl_pl: Ta akcja powoduje trwałe usunięcie pliku na serwerze. Czy jesteś pewien?
pt_pt: Essa ação exclui permanentemente o arquivo no seu servidor. Tem a certeza?

source: Cette action supprime définitivement la declinaison. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم الانحراف. هل أنت متأكد حقا؟
de_de: Deze actie permanent verwijdert de declinatie. Ben je echt zeker?
es_es: Esta acción elimina permanentemente la declinación. ¿Estás realmente seguro?
it_it: Questa azione rimuove in modo permanente la declinazione. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird permanent die Deklination. Sind Sie wirklich sicher?
pl_pl: Ta akcja powoduje trwałe usunięcie deklinacji. Czy jesteś pewien?
pt_pt: Esta ação remove permanentemente a declinação. Tem a certeza?

source: Cette action annuler la declinaison. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلغاء الانحراف. هل أنت متأكد حقا؟
de_de: Deze actie te annuleren declinatie. Ben je echt zeker?
es_es: Esta acción cancela declinación. ¿Estás realmente seguro?
it_it: Questa azione annulla declinazione. Sei davvero sicuro?
nl_nl: Diese Aktion abbrechen Deklination. Sind Sie wirklich sicher?
pl_pl: Ta operacja anulowania deklinacji. Czy jesteś pewien?
pt_pt: Esta ação cancelar declinação. Tem a certeza?

source: Vous ne pouvez ajouter qu'une déclinaison par type d'attribut.
ar_ar: يمكنك إضافة الاختلاف حسب نوع السمة.
de_de: U kunt een variatie toe te voegen per type attribuut.
es_es: Puede añadir una variación por tipo de atributo.
it_it: È possibile aggiungere una variazione in base al tipo di attributo.
nl_nl: Sie können eine Variation von Art von Attribut hinzufügen.
pl_pl: Możesz dodać odmianę według rodzaju atrybutu.
pt_pt: Você pode adicionar uma variação por tipo de atributo.

source: Gestion des Produits
ar_ar: إدارة المنتجات
de_de: product management
es_es: Gestión de productos
it_it: Product Management
nl_nl: Produktmanagement
pl_pl: Product Management
pt_pt: Gestão de produtos

source: Prix d\'achat
ar_ar: سعر الشراء
de_de: \ Aankoopprijs
es_es: Precio de compra
it_it: \ Prezzo d'acquisto
nl_nl: \ Preis Kauf
pl_pl: \ Cena zakupu
pt_pt: \ Compra Preço

source: Prix de vente
ar_ar: ثمن البيع
de_de: verkoopprijs
es_es: Precio de venta
it_it: prezzo di vendita
nl_nl: Verkaufspreis
pl_pl: cena sprzedaży
pt_pt: preço de venda

source: Nom de Tag
ar_ar: اسم العلامة
de_de: tag Naam
es_es: Nombre de la etiqueta
it_it: Nome tag
nl_nl: Tag-Name
pl_pl: Nazwa znacznika
pt_pt: Nome do tag

source: language
ar_ar: لغة
de_de: taal
es_es: idioma
it_it: lingua
nl_nl: Sprache
pl_pl: język
pt_pt: idioma

source: Enrigistrer la Tag
ar_ar: Enrigistrer علامة
de_de: Enrigistrer de Tag
es_es: Enrigistrer la etiqueta
it_it: Enrigistrer il tag
nl_nl: Enrigistrer den Tag
pl_pl: Enrigistrer Tag
pt_pt: Enrigistrer o Tag

source: Gestion des tags
ar_ar: إدارة الكلمات الدلالية
de_de: Label beheer
es_es: Manejo de etiquetas
it_it: Gestione tag
nl_nl: Tag-Management
pl_pl: tag Management
pt_pt: tag Management

source: Ajouter une tags
ar_ar: إضافة علامات
de_de: tags toevoegen
es_es: Añadir etiquetas
it_it: Aggiunta di tag
nl_nl: Tags hinzufügen
pl_pl: Dodaj tagi
pt_pt: adicionar tags

source: La valeur a été mise à jour
ar_ar: تم تحديث قيمة
de_de: De waarde is bijgewerkt
es_es: El valor se actualiza
it_it: Il valore è stato aggiornato
nl_nl: Der Wert wurde aktualisiert
pl_pl: Wartość została zaktualizowana
pt_pt: O valor foi atualizado

source: La valeur a été ajouter avec success
ar_ar: تمت إضافة القيمة مع النجاح
de_de: De waarde is toegevoegd met succes
es_es: El valor se ha añadido con éxito
it_it: Il valore è stato aggiunto con successo
nl_nl: Der Wert wurde mit Erfolg hinzugefügt
pl_pl: Wartość dodana została z sukcesem
pt_pt: O valor foi adicionado com sucesso

source: Ajouter une nouvelle valeur
ar_ar: إضافة قيمة جديدة
de_de: Voeg een nieuwe waarde
es_es: Añadir un nuevo valor
it_it: Aggiungere un nuovo valore
nl_nl: Fügen Sie einen neuen Wert
pl_pl: Dodaj nową wartość
pt_pt: Adicione um novo valor

source: Enregistrer
ar_ar: سجل
de_de: record
es_es: registro
it_it: record
nl_nl: Rekord
pl_pl: rekord
pt_pt: registro

source: VALEURS
ar_ar: القيم
de_de: WAARDEN
es_es: VALORES
it_it: VALORI
nl_nl: WERTE
pl_pl: WARTOŚCI
pt_pt: VALORES

source: Groupe d'attributs *
ar_ar: السمة مجموعة *
de_de: Toeschrijven groep *
es_es: Grupo de atributos *
it_it: Attributo gruppo *
nl_nl: Attributgruppe *
pl_pl: grupę Atrybut *
pt_pt: grupo de atributos *

source: Valeur *
ar_ar: قيمة *
de_de: value *
es_es: valor *
it_it: valore *
nl_nl: Wert *
pl_pl: wartość *
pt_pt: valor *

source: Gestion des Valeurs
ar_ar: قيم الإدارة
de_de: beheer Waarden
es_es: Los valores de gestión
it_it: valori di gestione
nl_nl: Management Werte
pl_pl: wartości zarządzania
pt_pt: Valores de gestão

source: Ajouter une Valeur
ar_ar: إضافة قيمة
de_de: add Value
es_es: Agregar valor
it_it: Aggiungi valore
nl_nl: Wert hinzufügen
pl_pl: Dodaj wartość
pt_pt: Adicionar valor

source: Le Transport a été mise à jour avec success.
ar_ar: تم تحديث النقل بالنجاح.
de_de: Transport is bijgewerkt met succes.
es_es: El transporte ha sido actualizado con éxito.
it_it: Trasporti è stato aggiornato con successo.
nl_nl: Transport wurde erfolgreich aktualisiert.
pl_pl: Transport został zaktualizowany z sukcesem.
pt_pt: Transporte foi atualizado com sucesso.
