Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Format du code postal
ar_ar: شكل الرمز البريدي
de_de: Postcode formaat
es_es: Formato de códigos postales
it_it: formato del codice postale
nl_nl: PLZ-Format
pl_pl: Kod pocztowy Format
pt_pt: formato de código postal

source: Indiquez le format du code postal : utilisez L pour une lettre, N pour un nombre, et C pour le code ISO 3166-1 alpha-2 du pays. Par exemple, NNNNN pour les États-Unis, la France, la Pologne et beaucoup d'autres ; LNNNNLLL pour l'Argentine, etc.
ar_ar: أدخل تنسيق الرمز البريدي: استخدام L إلى بريد إلكتروني إلى رقم N، و C للISO 3166-1 ألفا 2 متاحة للبلد. على سبيل المثال، NNNNN للولايات المتحدة وفرنسا وبولندا وغيرها الكثير. LNNNNLLL للأرجنتين، الخ
de_de: Voer de postcode-indeling: Gebruik L om een ​​brief aan een aantal N en C voor de ISO 3166-1 alpha-2-code van het land. Bijvoorbeeld NNNNN voor de Verenigde Staten, Frankrijk, Polen en vele anderen; LNNNNLLL voor Argentinië, enz.
es_es: Introduzca el formato de código postal: Utilice L para una carta a un número N y C de la norma ISO 3166-1 alfa-2 del país. Por ejemplo, NNNNN para los Estados Unidos, Francia, Polonia y muchos otros; LNNNNLLL para Argentina, etc.
it_it: Inserire il formato CAP: Usare L per una lettera ad un numero N, e C per il codice ISO 3166-1 alpha-2 del paese. Ad esempio, NNNNN per gli Stati Uniti, Francia, Polonia e molti altri; LNNNNLLL per l'Argentina, ecc
nl_nl: Geben Sie die Postleitzahl-Format: Verwenden Sie L auf einen Brief an eine Anzahl N und C für die ISO 3166-1 alpha-2-Code des Landes. Zum Beispiel NNNNN für die Vereinigten Staaten, Frankreich, Polen und viele andere; LNNNNLLL für Argentinien, usw.
pl_pl: Wprowadź format Kod pocztowy: Użyj L do listu do liczby N i C do ISO 3166-1 alfa-2 Kod kraju. Na przykład, NNNNN dla Stanów Zjednoczonych, Francji, Polski i wielu innych; LNNNNLLL dla Argentyny, etc.
pt_pt: Digite o formato de CEP: Use L para uma carta a um número N, e C para a alfa-2 código do país ISO 3166-1. Por exemplo, NNNNN para os Estados Unidos, França, Polónia e muitos outros; LNNNNLLL para a Argentina, etc.

source: Activer
ar_ar: نشط
de_de: activeren
es_es: activar
it_it: attivare
nl_nl: aktivieren
pl_pl: aktywować
pt_pt: ativar

source: Nom de Pays
ar_ar: اسم البلد
de_de: Naam van het land
es_es: Nombre país
it_it: paese Nome
nl_nl: Land Name
pl_pl: Kraj Nazwa
pt_pt: Nome país

source: Langue
ar_ar: لغة
de_de: taal
es_es: idioma
it_it: lingua
nl_nl: Sprache
pl_pl: język
pt_pt: idioma

source: Format de CP
ar_ar: CP شكل
de_de: format CP
es_es: formato CP
it_it: formato CP
nl_nl: Format CP
pl_pl: Format CP
pt_pt: formato CP

source: Modifier un Devise
ar_ar: تحرير العملات
de_de: Bewerk een Munt
es_es: Editar una moneda
it_it: Modificare una valuta
nl_nl: Bearbeiten einer Währung
pl_pl: Edycja walucie
pt_pt: Editar uma moeda

source: Ajouter un Devise
ar_ar: إضافة العملة
de_de: Voeg een munt
es_es: Añadir una moneda
it_it: Aggiungere una valuta
nl_nl: Fügen Sie eine Währung
pl_pl: Dodaj walutę
pt_pt: Adicionar uma moeda

source: Seuls les lettres et le tiret sont autorisés
ar_ar: يسمح باستخدام الحروف واندفاعة
de_de: Alleen letters en dash zijn toegestaan
es_es: Sólo letras y tablero están permitidos
it_it: Solo lettere e trattino sono consentiti
nl_nl: Nur Buchstaben und Bindestrich sind erlaubt
pl_pl: Tylko litery i kreska są akceptowane
pt_pt: Somente letras e traço são permitidos

source: Nom de la devise *
ar_ar: اسم العملة *
de_de: Valuta naam *
es_es: nombre de la moneda *
it_it: Nome di valuta *
nl_nl: Währungs Name *
pl_pl: Nazwa waluty *
pt_pt: Nome de moeda *

source: Euro
ar_ar: اليورو

source: Code ISO (ex. : USD pour dollar, EUR pour euro, etc.).
ar_ar: كود ISO (على سبيل المثال. USD على الدولار EUR اليورو، وما إلى ذلك).
de_de: ISO-code (bv. USD voor dollar EUR Euro, etc.).
es_es: código ISO (por ejemplo. USD por dólar EUR Euro, etc.).
it_it: codice ISO (ad es. di dollari per dollaro EUR Euro, etc.).
nl_nl: ISO-Code (z. B. US-Dollar für Dollar EUR Euro, etc.).
pl_pl: kod ISO (np. USD za dolara EUR Euro, etc.).
pt_pt: código ISO (ex. USD por dólar Euro EUR, etc.).

source: ex. : USD pour dollar, EUR pour euro, etc.
ar_ar: السابق. USD عن الدولار إلى اليورو اليورو، الخ
de_de: ex. USD voor de dollar en de euro EUR, etc.
es_es: ej. USD por dólar a euro, euros, etc.
it_it: es. USD per dollaro a euro euro, etc.
nl_nl: ex. USD für Dollar-Euro-EUR usw.
pl_pl: ex. USD za dolara do euro EUR, itp
pt_pt: ex. USD por dólar para euro EUR, etc.

source: Code ISO numérique (ex. : 840 pour dollar, 978 pour euro).
ar_ar: كود رقمي ISO (على سبيل المثال. 840 على الدولار إلى اليورو 978).
de_de: Digital ISO-code (bv. 840 voor de dollar en de euro 978).
es_es: código ISO digital (por ejemplo. 840 por dólar a euro 978).
it_it: Digital Codice ISO (ad es. 840 per dollaro a euro 978).
nl_nl: Digitale ISO-Code (z. B. 840 für Dollar zu Euro 978).
pl_pl: cyfrowy kod ISO (np. 840 euro do dolara do 978).
pt_pt: código ISO Digital (ex. 840 para o dólar para euro 978).

source: ISO code numérique
ar_ar: الرمز ISO
de_de: ISO digitale code
es_es: código digital ISO
it_it: codice digitale ISO
nl_nl: ISO digitalen Code
pl_pl: ISO kod cyfrowy
pt_pt: código digital ISO

source: ex. : 840 pour dollar, 978 pour euro
ar_ar: السابق. 840 على الدولار إلى اليورو 978
de_de: ex. 840 voor de dollar en de euro 978
es_es: ej. 840 por dólar a euro 978
it_it: es. 840 per dollaro a euro 978
nl_nl: ex. 840 für Dollar zu Euro 978
pl_pl: ex. 840 za dolara do euro 978
pt_pt: ex. 840 para o dólar para euro 978

source: Apparaîtra sur le front-office (ex. : €, $)
ar_ar: تظهر على المكتب الأمامي (على سبيل المثال. €، $)
de_de: Verschijnen op de frontoffice (bijv. €, $)
es_es: Aparecerá en la oficina (por ejemplo. €, $)
it_it: Appaiono sul front office (ad es. €, $)
nl_nl: Erscheinen auf der Front-Office (zB. €, $)
pl_pl: Pojawiają się na front office (np. €, $)
pt_pt: Aparecer no escritório da frente (por exemplo. €, $)

source: Symbole
ar_ar: رمز
de_de: symbool
es_es: símbolo
it_it: simbolo
nl_nl: Symbol
pl_pl: symbol
pt_pt: símbolo

source: ex. : €, $
ar_ar: السابق. : €، $
es_es: ej. : €, $
it_it: es. : €, $

source: OUI
ar_ar: نعم
de_de: JA
es_es: SÍ
it_it: SI
nl_nl: JA
pl_pl: TAK
pt_pt: SIM

source: NON
ar_ar: NO
de_de: NO
es_es: NO
it_it: NO
nl_nl: NEIN
pl_pl: NIE
pt_pt: NO

source: Nom de Devise
ar_ar: اسم العملة
de_de: munt Naam
es_es: Nombre moneda
it_it: Nome valuta
nl_nl: WÃ¤hrungsbezeichnung
pl_pl: Nazwa waluty
pt_pt: Nome da moeda

source: N° de Code ISO
ar_ar: رقم كود ISO
de_de: Nee ISO-code
es_es: Código ISO No.
it_it: No. Codice ISO
nl_nl: Nr ISO-Code
pl_pl: Nie Kod ISO
pt_pt: Nº Código ISO

source: statut
ar_ar: وضع
de_de: toestand
es_es: estatus
it_it: stato
nl_nl: Status
pl_pl: status
pt_pt: estado

source: Modifier une Taxe
ar_ar: تعديل ضريبة
de_de: Wijzigen van een belasting
es_es: Modificar un impuesto
it_it: Modificare una tassa
nl_nl: Ändern einer Steuer
pl_pl: Modyfikacja podatku
pt_pt: Modificar um imposto

source: Ajouter une Taxe
ar_ar: إضافة الضرائب
de_de: Voeg Tax
es_es: Añadir Tributaria
it_it: Aggiungere fiscale
nl_nl: Steuern +
pl_pl: Dodaj podatku
pt_pt: Adicionar Tax

source: Nom de la taxe à afficher dans le panier et sur la facture (ex. : &quot;TVA&quot;). - Caractères interdits &lt;&gt;;=#{}
ar_ar: اسم الضريبية للظهور في سلة وعلى الفاتورة (على سبيل المثال على & quot؛. & الضرائب مثل؛). - شخصيات سمحت العلامة & lt؛ & GT ؛؛ = # {}
de_de: Naam van de belasting die moet worden weergegeven in de mand en op de factuur (bijvoorbeeld & quot;. Tax & quot;). - Tekens toegestaan ​​& lt; & gt ;; = # {}
es_es: Denominación del impuesto que se mostrará en la cesta y en la factura (por ejemplo, & quot;. Impuesto & quot;). - Los caracteres permitidos & lt; & gt ;; = # {}
it_it: Nome della tassa da visualizzare nel carrello e nella fattura (ad esempio, & quot;. Fiscale & quot;). - I caratteri consentiti & lt; & gt ;; = # {}
nl_nl: Name der Steuer in den Korb angezeigt werden und auf der Rechnung (zB & quot;. Steuern & quot;). - Charaktere erlaubt & lt; & gt ;; = # {}
pl_pl: Nazwa podatku mają być wyświetlane w koszu i na fakturze (np & quot; & quot. Podatek;). - Postacie wolno & lt; & gt ;; = # {}
pt_pt: Nome do imposto a ser exibido na cesta e na factura (por exemplo, & quot;. Impostos & quot;). - Caracteres permitidos & lt; & gt ;; = # {}

source: Nom *
ar_ar: اسم *
de_de: naam *
es_es: nombre *
it_it: nome *
nl_nl: Name *
pl_pl: imię *
pt_pt: nome *

source: Format : XX.XX ou XX.XXX (ex. : 19.60 ou 13.925) - Caractères interdits <>;=#{}
ar_ar: شكل: XX.XX أو XX.XXX (. على سبيل المثال 19.60 أو 13.925) - يحظر الأحرف <>؛ = # {}
de_de: Formaat: XX.XX of XX.XXX (bijv. 19,60 of 13,925) - Verboden tekens <>; = # {}
es_es: Formato: XX, XX o XX.XXX (. Ej 19.60 o 13.925) - Prohibido caracteres <>; = # {}
it_it: Formato: XX.XX o XX.XXX (es. 19.60 o 13,925) - Vietato caratteri <>; = # {}
nl_nl: Format: XX.XX oder XX.XXX (. ZB 19,60 oder 13,925) - Verbotene Zeichen <>; = # {}
pl_pl: Format: XX.XX lub XX.XXX (Np. 19,60 lub 13,925) - Zakaz znaków <>; = # {}
pt_pt: Formato: XX.XX ou xx.xxx (. Por exemplo, 19,60 ou 13,925) - Proibido caracteres <>; = # {}

source: Taux *
ar_ar: معدل *
de_de: rate *
es_es: * tasa
it_it: rate *
nl_nl: Rate *
pl_pl: stopa *
pt_pt: taxa *

source: Liste des Taxes
ar_ar: قائمة الضرائب
de_de: Lijst van Belastingen
es_es: Lista de Impuestos
it_it: Lista delle imposte
nl_nl: Liste der Steuern
pl_pl: Lista Podatki
pt_pt: Lista de Impostos

source: Taxe Label
ar_ar: تسمية الضرائب
de_de: tax Label
es_es: Etiqueta de impuestos
it_it: Etichetta fiscale
nl_nl: Steuerbanderole
pl_pl: Etykieta podatku
pt_pt: Etiqueta fiscal

source: Valeur de taxe (%
ar_ar: ضريبة القيمة (٪
de_de: omzetbelasting (%
es_es: impuesto sobre el valor (%
it_it: imposta sul valore (%
nl_nl: Steuerwert (%
pl_pl: Wartość podatkowa (%
pt_pt: imposto sobre o valor (%

source: Ajouter une taxe
ar_ar: إضافة رسوم
de_de: vergoeding toe te voegen
es_es: Añadir tarifa
it_it: Aggiungere a pagamento
nl_nl: Gebühr hinzufügen
pl_pl: Dodaj opłatę
pt_pt: Adicionar taxa

source: Modifier une règles de taxes
ar_ar: تعديل القواعد الضريبية
de_de: Wijzigen van een fiscale regels
es_es: Modificar una normativa fiscal
it_it: Modificare una normativa fiscale
nl_nl: Ändern Sie eine Steuervorschriften
pl_pl: Modyfikacji przepisów podatkowych
pt_pt: Modificar um regras fiscais

source: Ajouter une règles de taxes
ar_ar: إضافة القواعد الضريبية
de_de: Voeg fiscale regels
es_es: Añadir reglas fiscales
it_it: Aggiungere norme fiscali
nl_nl: In Steuervorschriften
pl_pl: Dodaj przepisów podatkowych
pt_pt: Adicionar regras fiscais

source: Une erreur est survenue !
ar_ar: خطأ حدث!
de_de: Er is een fout opgetreden!
es_es: Se ha producido un error!
it_it: È verificato un errore!
nl_nl: Ein Fehler ist aufgetreten!
pl_pl: Wystąpił błąd!
pt_pt: Um erro ocorreu!

source: Opération Effectué !
ar_ar: فعلت صفقة!
de_de: Uitgemaakte zaak!
es_es: Trato hecho!
it_it: affare fatto!
nl_nl: Beschlossene Sache!
pl_pl: Sporządzono sprawa!
pt_pt: negócio feito!

source: NOUVELLE RÈGLE DE TAXE
ar_ar: قاعدة جديدة للضريبة
de_de: NIEUWE REGEL VAN BELASTING
es_es: NUEVA REGLA DE IMPUESTOS
it_it: NUOVO STATO DI FISCALE
nl_nl: NEUE REGEL DER STEUER
pl_pl: Nowa reguła PODATKU
pt_pt: NOVO ESTADO DE IMPOSTO

source: Toutes
ar_ar: جميع
de_de: alle
es_es: todos
it_it: tutto
nl_nl: alle
pl_pl: wszystko
pt_pt: tudo

source: Aucune taxe
ar_ar: بدون رسوم
de_de: geen kosten
es_es: ningún cargo
it_it: senza costi
nl_nl: keine Gebühr
pl_pl: bez opłat
pt_pt: sem taxa

source: RÈGLE DE TAXE
ar_ar: سيادة الضريبة
de_de: REGEL VAN DE BELASTING
es_es: ESTADO DE IMPUESTOS
it_it: STATO DI FISCALE
nl_nl: REGEL DER STEUER
pl_pl: ZASADA PODATKU
pt_pt: ESTADO DE IMPOSTO

source: Modifier cette règle
ar_ar: تعديل هذه القاعدة
de_de: Bewerk deze regel
es_es: Editar esta regla
it_it: Modifica questa regola
nl_nl: Bearbeiten Sie diese Regel
pl_pl: Edytuj regułę
pt_pt: Editar esta regra

source: Supprimer cette règle
ar_ar: حذف هذه القاعدة
de_de: Verwijder deze regel
es_es: Eliminar esta regla
it_it: Elimina questa regola
nl_nl: Diese Regel löschen
pl_pl: Usuń tę regułę
pt_pt: Excluir esta regra

source: EDITION DE LA RÈGLE DE TAXE
ar_ar: الطبعة سيادة الضريبة
de_de: EDITIE VAN DE REGEL VAN BELASTING
es_es: EDICIÓN DEL ESTADO DE IMPUESTOS
it_it: EDIZIONE DELLO STATO DI FISCALE
nl_nl: AUSGABE DER REGEL DER STEUER
pl_pl: EDITION Reguły podatku
pt_pt: EDIÇÃO DO ESTADO DE IMPOSTO

source: Vous êtes en mode de modification de règle de taxe.
ar_ar: كنت وضع ضريبة تغيير القاعدة.
de_de: U bent fiscale regel te veranderen mode.
es_es: Usted es el modo de cambio de normativa tributaria.
it_it: Sei modalità imposta regola di modifica.
nl_nl: Sie sind Steuerregeländerungsmodus.
pl_pl: Jesteś Tryb zmiana reguł podatkowych.
pt_pt: Você está modo de imposto de mudança de regra.

source: Nom de groupe
ar_ar: اسم المجموعة
de_de: Naam van de groep
es_es: Nombre del grupo
it_it: Nome del gruppo
nl_nl: Name der Gruppe
pl_pl: Nazwa grupy
pt_pt: Nome do grupo

source: Ajouter une règle de taxe
ar_ar: إضافة قاعدة الضرائب
de_de: Voeg een fiscale regel
es_es: Añadir una norma fiscal
it_it: Aggiungere una regola fiscale
nl_nl: Fügen Sie eine Steuerregel
pl_pl: Dodaj regułę opodatkowania
pt_pt: Adicionar uma regra fiscal

source: Modifier une Zone
ar_ar: تحرير المنطقة
de_de: Bewerken Zone
es_es: Editar una Zona
it_it: Modifica di una Zona
nl_nl: Bearbeiten einer Zone
pl_pl: Edycja strefy
pt_pt: Editar uma Zona

source: Ajouter une Zone
ar_ar: إضافة منطقة
de_de: Voeg Zone
es_es: Añadir zona
it_it: Aggiungere Zone
nl_nl: In Zone
pl_pl: Dodaj strefę
pt_pt: Adicionar Zona

source: Nom de la zone (ex. : Afrique, Europe, Pays voisins).
ar_ar: اسم المنطقة (على سبيل المثال. أفريقيا وأوروبا والدول المجاورة).
de_de: zonenaam (bijv. Afrika, Europa, de buurlanden).
es_es: Nombre de zona (por ejemplo. África, Europa, los países vecinos).
it_it: Nome zona (ad es. Africa, Europa, paesi limitrofi).
nl_nl: Zonennamen (z. B. Afrika, Europa, den Nachbarländern).
pl_pl: Nazwa strefy (np. Afryka, Europa, kraje sąsiadujące).
pt_pt: Nome da zona (por exemplo. África, Europa, países vizinhos).

source: Nom de la zone
ar_ar: اسم المنطقة
de_de: zone Name
es_es: Nombre de la zona
it_it: Nome zona
nl_nl: Zone Name
pl_pl: Nazwa strefy
pt_pt: Nome da zona

source: Se connecter
ar_ar: يتصل
de_de: log in
es_es: Conectarse
it_it: il login
nl_nl: einloggen
pl_pl: zaloguj się
pt_pt: log in

source: Mot de passe oublié
ar_ar: نسيت كلمة المرور
de_de: wachtwoord vergeten
es_es: contraseña olvidada
it_it: Password dimenticata
nl_nl: Passwort vergessen
pl_pl: Zapomniałem hasła
pt_pt: Esqueceu a senha

source: Installés et non installés
ar_ar: تثبيت وإلغاء تثبيت
de_de: Geïnstalleerd en verwijderd
es_es: Instalado y desinstalado
it_it: Installato e disinstallato
nl_nl: Installiert und deinstalliert
pl_pl: Zainstalowane i odinstalowane
pt_pt: Instalado e desinstalado

source: Modules installés
ar_ar: تركيب وحدات
de_de: geïnstalleerde modules
es_es: módulos instalados
it_it: moduli installati
nl_nl: installierten Module
pl_pl: zainstalowane moduły
pt_pt: módulos instalados

source: Modules non installés
ar_ar: وحدات غير مثبت
de_de: niet geïnstalleerd modules
es_es: No módulos instalados
it_it: I moduli non installati
nl_nl: nicht installierten Module
pl_pl: Nie zainstalowane moduły
pt_pt: módulos não instalados

source: Activés &amp; désactivés
ar_ar: نشاطات و أمبير؛ معاق
de_de: Activiteiten & amp; invalide
es_es: Actividades & amp; discapacitado
it_it: Attività e amp; disabile
nl_nl: Aktivitäten & amp; untauglich
pl_pl: Działalność & amp; niepełnosprawny
pt_pt: Atividades & amp; inválido

source: Modules activés
ar_ar: وحدات تمكين
de_de: enabled modules
es_es: módulos habilitados
it_it: moduli attivati
nl_nl: fähigen Module
pl_pl: moduły obsługujące
pt_pt: módulos ativados

source: Modules désactivés
ar_ar: وحدات المعوقين
de_de: gehandicapte modules
es_es: módulos con discapacidad
it_it: moduli disabili
nl_nl: Behinderte Module
pl_pl: moduły niepełnosprawnych
pt_pt: módulos com deficiência

source: Tous les Auteurs
ar_ar: جميع الكتاب
de_de: alle auteurs
es_es: todos los Autores
it_it: tutti gli Autori
nl_nl: Alle Autoren
pl_pl: wszyscy autorzy
pt_pt: Todos os Autores

source: Rechercher...
ar_ar: بحث ...
de_de: Zoeken ...
es_es: Buscar ...
it_it: Ricerca ...
nl_nl: Suchen ...
pl_pl: Wyszukiwanie ...
pt_pt: Pesquisa ...

source: Tous les Modules
ar_ar: جميع وحدات
de_de: alle Modules
es_es: todos los módulos
it_it: tutti i moduli
nl_nl: Alle Module
pl_pl: Wszystkie moduły
pt_pt: Todos os módulos

source: actions groupées
ar_ar: إجراءات جملة
de_de: bulkacties
es_es: acciones en bloque
it_it: azioni in blocco
nl_nl: Bulk-Aktionen
pl_pl: działania masowe
pt_pt: ações em massa

source: Installer la sélection
ar_ar: تثبيت اختيار
de_de: Installeer selectie
es_es: instalar la selección
it_it: installare selezione
nl_nl: Installieren Auswahl
pl_pl: Instalowanie wybór
pt_pt: instale selecção

source: Désinstaller la sélection
ar_ar: اختيار إلغاء التثبيت
de_de: Uninstall selectie
es_es: la selección de desinstalación
it_it: selezione di disinstallazione
nl_nl: Deinstallieren Auswahl
pl_pl: Odinstaluj wybór
pt_pt: selecção de desinstalação

source: Activer la sélection
ar_ar: تمكين اختيار
de_de: Enable Selection
es_es: Activar selección
it_it: Abilita selezione
nl_nl: Aktivieren Auswahl
pl_pl: Włącz zaznaczenie
pt_pt: Ativar seleção

source: Disactiver la sélection
ar_ar: اختيار Disactiver
de_de: Disactiver selectie
es_es: la selección Disactiver
it_it: selezione Disactiver
nl_nl: Disactiver Auswahl
pl_pl: wybór Disactiver
pt_pt: selecção Disactiver

source: Supprimer la sélection
ar_ar: إزالة مختارة
de_de: Verwijder Geselecteerde
es_es: Eliminar Seleccionados
it_it: Rimuovi selezionati
nl_nl: Auswahl entfernen
pl_pl: Usuń zaznaczone
pt_pt: Remover selecionados

source: Configuration
ar_ar: ترتيب
de_de: configuratie
es_es: configuración
it_it: configurazione
nl_nl: Konfiguration
pl_pl: konfiguracja
pt_pt: configuração

source: Désactiver
ar_ar: عطل
de_de: deactiveren
es_es: desactivar
it_it: disattivare
nl_nl: deaktivieren
pl_pl: dezaktywować
pt_pt: desativar

source: Installer
ar_ar: تثبيت
de_de: installeren
es_es: instalar
it_it: installare
nl_nl: installieren
pl_pl: zainstalować
pt_pt: instalar

source: Désinstaller
ar_ar: إلغاء
de_de: uninstall
es_es: desinstalación
it_it: disinstallazione
nl_nl: deinstallieren
pl_pl: odinstaluj
pt_pt: desinstalação

source: Supprimer
ar_ar: نقل
de_de: verwijderen
es_es: eliminar
it_it: rimuovere
nl_nl: entfernen
pl_pl: usunąć
pt_pt: remover

source: No Module found.
ar_ar: لا وحدة وجدت.
de_de: Geen module gevonden.
es_es: No se encontró módulo.
it_it: Nessun modulo trovato.
nl_nl: Kein Modul gefunden.
pl_pl: Nie znaleziono modułu.
pt_pt: No módulo encontrados.

source: Cette action supprime définitivement le module sur votre serveur. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم وحدة على الخادم الخاص بك. هل أنت متأكد حقا؟
de_de: Deze actie permanent verwijdert de module op uw server. Ben je echt zeker?
es_es: Esta acción elimina de forma permanente el módulo en su servidor. ¿Estás realmente seguro?
it_it: Questa azione rimuove in modo permanente il modulo sul server. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird permanent das Modul auf dem Server. Sind Sie wirklich sicher?
pl_pl: Ta akcja powoduje trwałe usunięcie modułu na serwerze. Czy jesteś pewien?
pt_pt: Esta ação remove permanentemente o módulo no seu servidor. Tem a certeza?

source: Positions des modules
ar_ar: وحدات مواقف
de_de: posities modules
es_es: posiciones módulos
it_it: I moduli Posizioni
nl_nl: Positionen Module
pl_pl: Pozycje modułów
pt_pt: módulos de posições

source: Activer les positions des modules
ar_ar: تفعيل مواقع وحدات
de_de: Activeer de posities van modules
es_es: Activar las posiciones de módulos
it_it: Attivare le posizioni dei moduli
nl_nl: Aktivieren Sie die Positionen der Module
pl_pl: Aktywuj pozycje modułów
pt_pt: Ative as posições dos módulos

source: Terminer
ar_ar: نهاية
de_de: afwerking
es_es: acabado
it_it: finitura
nl_nl: Finish
pl_pl: wykończenie
pt_pt: acabamento

source: Edition de la Facture
ar_ar: تحرير الفاتورة
de_de: Bewerken van de factuur
es_es: Edición de la factura
it_it: Modifica della fattura
nl_nl: Bearbeiten der Rechnung
pl_pl: Edycja faktury
pt_pt: Editando o Invoice

source: N°
ar_ar: لا.
de_de: Nee.
es_es: No.
it_it: No.
nl_nl: Nein.
pl_pl: Nie.
pt_pt: Não.

source: Términer
ar_ar: نهاية
de_de: afwerking
es_es: acabado
it_it: finitura
nl_nl: Finish
pl_pl: wykończenie
pt_pt: acabamento

source: Client
ar_ar: زبون
de_de: klant
es_es: cliente
it_it: cliente
nl_nl: Kunde
pl_pl: klient
pt_pt: cliente

source: Transporteur
ar_ar: الناقل
de_de: carrier
es_es: portador
it_it: vettore
nl_nl: Träger
pl_pl: przewoźnik
pt_pt: portador

source: Apérçu la Facture
ar_ar: فاتورة نظرة عامة
de_de: factuur Overzicht
es_es: Resumen de facturas
it_it: fattura Panoramica
nl_nl: Rechnungsübersicht
pl_pl: faktura Przegląd
pt_pt: Resumo da fatura

source: Nom de produit
ar_ar: اسم المنتج
de_de: productnaam
es_es: nombre del producto
it_it: nome del prodotto
nl_nl: Produktname
pl_pl: Nazwa produktu
pt_pt: nome do produto

source: Référence
ar_ar: إشارة
de_de: verwijzing
es_es: referencia
it_it: riferimento
nl_nl: Referenz
pl_pl: referencje
pt_pt: referência

source: Prix HT
ar_ar: مسعر
de_de: geprijsd
es_es: caro
it_it: priced
nl_nl: priced
pl_pl: drogie
pt_pt: priced

source: Quantité
ar_ar: كمية
de_de: kwantiteit
es_es: cantidad
it_it: quantità
nl_nl: Menge
pl_pl: ilość
pt_pt: quantidade

source: Poids (Kg)
ar_ar: الوزن (كلغ)
de_de: Gewicht (Kg)
es_es: Peso (Kg)
it_it: Peso (Kg)
nl_nl: Gewicht (kg)
pl_pl: Masa (kg)
pt_pt: Peso (kg)

source: Sélectionnez une attribut
ar_ar: حدد سمة
de_de: Selecteer een kenmerk
es_es: Seleccione un atributo
it_it: Selezionare un attributo
nl_nl: Wählen Sie ein Attribut
pl_pl: Wybierz atrybut
pt_pt: Selecione um atributo

source: Ajouter
ar_ar: إضافة
de_de: toevoegen
es_es: añadir
it_it: aggiungere
nl_nl: hinzufügen
pl_pl: dodać
pt_pt: adicionar

source: Produits dans cette Facture
ar_ar: المنتجات في هذه بيل
de_de: Producten in dit wetsvoorstel
es_es: Productos de este proyecto de ley
it_it: I prodotti di questa legge
nl_nl: Artikel in dieser Bill
pl_pl: Produkty z tej ustawy
pt_pt: Produtos nesta Bill

source: N° Client
ar_ar: رقم العميل
de_de: Klant No.
es_es: Número de cliente
it_it: Codice cliente
nl_nl: Kunden-Nr
pl_pl: nr klienta
pt_pt: Cliente No.

source: Email
ar_ar: البريد الإلكتروني
pt_pt: correio eletrônico

source: Téléphone domicile
ar_ar: هاتف المنزل
de_de: telefoon thuis
es_es: Teléfono de casa
it_it: telefono di casa
nl_nl: Telefon zu Hause
pl_pl: telefon domowy
pt_pt: telefone de casa

source: Téléphone portable
ar_ar: هاتف محمول
de_de: mobiele telefoon
es_es: Teléfono móvil
it_it: cellulare
nl_nl: Handy
pl_pl: telefon komórkowy
pt_pt: telefone móvel

source: Socièté
ar_ar: سوسيتيه
de_de: Societe
es_es: Societe
nl_nl: SOCIETE
pl_pl: SOCIETE
pt_pt: Societe

source: Date de transaction
ar_ar: تاريخ المعاملة
de_de: Datum meldingsplicht
es_es: Fecha de la transacción
it_it: Data operazione
nl_nl: Datum der Transaktion
pl_pl: Data transakcji
pt_pt: Data da operação

source: Methode de paiment
ar_ar: طريقة الدفع
de_de: Wijze van betaling
es_es: Forma de pago
it_it: Modalità di pagamento
nl_nl: Zahlungsart
pl_pl: Sposób płatności
pt_pt: Método de pagamento

source: ID de transaction
ar_ar: رقم المعاملات
de_de: transactie-ID
es_es: ID de transacción
it_it: ID di transazione
nl_nl: Transaktions-ID
pl_pl: Identyfikator transakcji
pt_pt: ID da transação

source: Montant payé
ar_ar: المبلغ المدفوع
de_de: betaalde bedrag
es_es: cantidad pagada
it_it: importo pagato
nl_nl: Betrag bezahlt
pl_pl: kwota wypłacona
pt_pt: montante pago
