Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/admin.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: ID de la transaction
ar_ar: رقم المعاملات
de_de: Transaction ID
es_es: ID de transacción
it_it: ID transazione
nl_nl: Transaktions-ID
pl_pl: Identyfikator transakcji
pt_pt: ID da transação

source: Tranches payés
ar_ar: شرائح المدفوعة
de_de: plakjes betaald
es_es: rebanadas de pago
it_it: fette pagato
nl_nl: Scheiben bezahlt
pl_pl: plastry zapłacił
pt_pt: fatias pago

source: Méthode de paiement
ar_ar: طريقة الدفع
de_de: Payment Method
es_es: Método de pago
it_it: Metodo di pagamento
nl_nl: Zahlungsmethode
pl_pl: Metoda płatności
pt_pt: Forma de pagamento

source: Formule
ar_ar: صيغة
es_es: fórmula
it_it: formula
nl_nl: Formel
pl_pl: formuła
pt_pt: fórmula

source: Poids total hors emballage
ar_ar: الوزن الإجمالي بدون التعبئة والتغليف
de_de: Totaal gewicht zonder verpakking
es_es: Peso total sin embalaje
it_it: Peso totale senza imballaggio
nl_nl: Gesamtgewicht ohne Verpackung
pl_pl: Łączna waga bez opakowania
pt_pt: Peso total sem embalagem

source: Nom de Transporteur
ar_ar: اسم الناقل
de_de: Carrier Naam
es_es: Nombre de la compañía
it_it: Nome Carrier
nl_nl: Fördermaschine-Namen
pl_pl: przewoźnik Nazwa
pt_pt: Nome transportadora

source: Délai de livraison
ar_ar: أجل التسليم
de_de: levering
es_es: entrega
it_it: consegna
nl_nl: Lieferung
pl_pl: dostawa
pt_pt: entrega

source: Entre
ar_ar: بين
de_de: tussen
it_it: tra
nl_nl: zwischen
pl_pl: między

source: Et
ar_ar: و
de_de: en
es_es: y
it_it: e
nl_nl: und
pl_pl: i
pt_pt: e

source: Jours
ar_ar: أيام
de_de: dagen
es_es: días
it_it: giorni
nl_nl: Tage
pl_pl: dni
pt_pt: dias

source: Semaines
ar_ar: أسابيع
de_de: weken
es_es: semanas
it_it: settimane
nl_nl: Wochen
pl_pl: tydzień
pt_pt: semanas

source: Délai de préparation
ar_ar: مدة التحضير
de_de: Bereidingstijd
es_es: tiempo de preparación
it_it: tempo di preparazione
nl_nl: Zubereitungszeit
pl_pl: czas przygotowania
pt_pt: tempo de preparação

source: Poids total estimé emballage compris
ar_ar: الوزن الإجمالي المقدر بما في ذلك التعبئة والتغليف
de_de: De totale geschatte gewicht inclusief verpakking
es_es: El peso total estimado incluyendo el empaquetado
it_it: Peso totale stimato compreso l'imballaggio
nl_nl: Geschätzte Gesamtgewicht einschließlich Verpackung
pl_pl: Łączna szacunkowa waga wraz z opakowaniem
pt_pt: Peso total estimado, incluindo embalagem

source: Kg
ar_ar: كغ

source: Nombre de colis estimé
ar_ar: يقدر عدد الطرود
de_de: Geschat aantal percelen
es_es: Estimación del número de parcelas
it_it: Stima del numero di pacchi
nl_nl: Geschätzte Zahl der Pakete
pl_pl: Szacowana liczba paczek
pt_pt: Estimativa do número de parcelas

source: Informations complémentaires
ar_ar: معلومات إضافية
de_de: Aanvullende informatie
es_es: Informaciones complementarias
it_it: Ulteriori informazioni
nl_nl: Weitere Informationen
pl_pl: Dodatkowe informacje
pt_pt: informações adicionais

source: Le produit a été enregistré avec succès
ar_ar: تم تسجيل المنتج بنجاح
de_de: Het product werd met succes geregistreerd
es_es: El producto se ha registrado correctamente
it_it: Il prodotto è stato registrato con successo
nl_nl: Das Produkt wurde erfolgreich registriert
pl_pl: Produkt pomyślnej rejestracji
pt_pt: O produto foi registrado com êxito

source: Le produit a été mise à jour.
ar_ar: تم تحديث المنتج.
de_de: Het product is bijgewerkt.
es_es: El producto ha sido actualizado.
it_it: Il prodotto è stato aggiornato.
nl_nl: Das Produkt wurde aktualisiert.
pl_pl: Produkt został zaktualizowany.
pt_pt: O produto foi actualizado.

source: Sélectionnez une attribut.
ar_ar: حدد سمة.
de_de: Selecteer een kenmerk.
es_es: Seleccione un atributo.
it_it: Selezionare un attributo.
nl_nl: ein Attribut auswählen.
pl_pl: Wybierz atrybut.
pt_pt: Selecione um atributo.

source: Cette action supprime définitivement le produit de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم المنتج من قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie verwijdert permanent het product van de basis gegeven. Ben je echt zeker?
es_es: Esta acción elimina permanentemente el producto de la base dada. ¿Estás realmente seguro?
it_it: Questa azione rimuove definitivamente il prodotto dalla base dati. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird permanent das Produkt von der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: Ta akcja powoduje trwałe usunięcie produktu z danej bazy. Czy jesteś pewien?
pt_pt: Este procedimento remove permanentemente o produto a partir da base de dados. Tem a certeza?

source: Le produit a été supprimer avec success.
ar_ar: تم حذف المنتج بنجاح.
de_de: Het product is verwijderd succesvol.
es_es: El producto ha sido eliminado con éxito.
it_it: Il prodotto è stato cancellato con successo.
nl_nl: Das Produkt wurde erfolgreich gelöscht.
pl_pl: Produkt został usunięty z sukcesem.
pt_pt: O produto foi excluído com sucesso.

source: Le produit a été changé.
ar_ar: تم تغيير المنتج.
de_de: Het product werd veranderd.
es_es: El producto fue cambiado.
it_it: Il prodotto è stato cambiato.
nl_nl: Das Produkt wurde verändert.
pl_pl: Produkt został zmieniony.
pt_pt: O produto foi alterado.

source: Gestion des Factures
ar_ar: إدارة الفواتير
de_de: facturen beheer
es_es: la gestión de facturas
it_it: gestione Fatture
nl_nl: Rechnungen Management
pl_pl: zarządzanie faktur
pt_pt: gestão de faturas

source: Nom du Client
ar_ar: اسم الزبون
de_de: Naam klant
es_es: Nombre del cliente
it_it: Nome cliente
nl_nl: Kundenname
pl_pl: Nazwa klienta
pt_pt: Nome do cliente

source: Réference
ar_ar: إشارة
de_de: verwijzing
es_es: referencia
it_it: riferimento
nl_nl: Referenz
pl_pl: referencje
pt_pt: referência

source: Transport
ar_ar: نقل
es_es: transporte
it_it: trasporto
pt_pt: transporte

source: Total économisé
ar_ar: مجموعه المحفوظة
de_de: totaal bespaarde
es_es: total ahorrado
it_it: totale salvato
nl_nl: Gesamt gespeichert
pl_pl: łączna zapisana
pt_pt: Total de poupança

source: Edition de la Commande
ar_ar: طبعة من أجل
de_de: Editie van de bestelling
es_es: Edición de la orden
it_it: Edizione dell 'ordine
nl_nl: Ausgabe der Bestellung
pl_pl: Wydanie nakazu
pt_pt: Edição da ordem

source: Apérçu la facture
ar_ar: معاينة الفاتورة
de_de: Een voorbeeld van de factuur
es_es: Una vista previa de la factura
it_it: In anteprima la fattura
nl_nl: Vorschau auf die Rechnung
pl_pl: Podgląd faktury
pt_pt: Visualizar a fatura

source: Générer la facture
ar_ar: تولد الفواتير
de_de: Genereer factuur
es_es: generar factura
it_it: genera fattura
nl_nl: generieren Rechnung
pl_pl: Generowanie faktury
pt_pt: gerar a factura

source: Apérçu la Commande
ar_ar: القيادة المعاينة
de_de: Voorbeschouwing Command
es_es: Comando de previsualización
it_it: anteprima Command
nl_nl: Vorschau-Befehl
pl_pl: Podgląd poleceń
pt_pt: Pré-visualização de comando

source: Produits de la Commande
ar_ar: المنتجات ترتيب
de_de: Bestellen producten
es_es: Pedido de productos
it_it: prodotti per l'ordinazione
nl_nl: Bestellung von Produkten
pl_pl: Zamawianie produktów
pt_pt: produtos de ordenação

source: En cours de Génération de la Facture.
ar_ar: خلال الجيل الفاتورة.
de_de: Tijdens Invoice Generation.
es_es: Durante Factura Generación.
it_it: Durante fattura Generazione.
nl_nl: Während Rechnungserstellung.
pl_pl: Podczas faktury Generation.
pt_pt: Durante a geração de fatura.

source: Gestion des Commandes
ar_ar: إدارة النظام
de_de: order management
es_es: Gestión de pedidos
it_it: Order Management
nl_nl: Auftragsmanagement
pl_pl: Zarządzanie zamówieniami
pt_pt: Order Management

source: Nom de l'attribut
ar_ar: اسم السمة
de_de: attribuutnaam
es_es: nombre del atributo
it_it: nome attributo
nl_nl: Attributname
pl_pl: nazwa atrybutu
pt_pt: nome do atributo

source: Language
ar_ar: حفظ
de_de: Save
es_es: Guardar
it_it: Salva
nl_nl: Speichern
pl_pl: Zapisz
pt_pt: Guardar

source: Vérifier tous vos information et cliquer sur le bouton save.
ar_ar: تحقق من كل المعلومات الخاصة بك وانقر على زر حفظ.
de_de: Controleer al uw gegevens in en klik op de knop Opslaan.
es_es: Compruebe toda su información y haga clic en el botón de guardar.
it_it: Controllare tutte le informazioni e fare clic sul pulsante Salva.
nl_nl: Überprüfen Sie alle Informationen und klicken Sie auf die Schaltfläche Speichern.
pl_pl: Sprawdź wszystkie swoje dane i kliknij przycisk Zapisz.
pt_pt: Verifique todas as suas informações e clique no botão Salvar.

source: Enregistrer l'attribute
ar_ar: حفظ السمة
de_de: attribuut Save
es_es: Guardar atributo
it_it: attributo SAVE
nl_nl: Speichern Attribut
pl_pl: Zapisz atrybutu
pt_pt: Salvar atributo

source: Nom de l'attribute
ar_ar: سمة اسم
de_de: naam attribuut
es_es: atributo de nombre
it_it: attributo name
nl_nl: Name-Attribut
pl_pl: Nazwa atrybutu
pt_pt: atributo de nome

source: Gestion des attributes
ar_ar: سمات الإدارة
de_de: beheer attributen
es_es: atributos de gestión
it_it: attributi di gestione
nl_nl: Management-Attribute
pl_pl: atrybuty zarządzania
pt_pt: atributos de gestão

source: Ajouter une nouvelle attributes
ar_ar: إضافة سمات جديدة
de_de: Voeg nieuwe attributen
es_es: Añadir nuevos atributos
it_it: Aggiungere nuovi attributi
nl_nl: Hinzufügen neuer Attribute
pl_pl: Dodaj nowe atrybuty
pt_pt: Adicionar novos atributos

source: Catégorie
ar_ar: فئة
de_de: categorie
es_es: categoría
it_it: categoria
nl_nl: Kategorie
pl_pl: kategoria
pt_pt: categoria

source: Liste des Catégories
ar_ar: قائمة التصنيفات
de_de: Lijst van categorieën
es_es: Lista de Categorías
it_it: Lista delle categorie
nl_nl: Liste der Kategorien
pl_pl: Lista kategorii
pt_pt: Lista de Categorias

source: Modifier la Catégorie
ar_ar: تغيير الفئة
de_de: Categorie wijzigen
es_es: cambio de categoría
it_it: Cambiare Categoria
nl_nl: Kategorie wechseln
pl_pl: zmiana kategorii
pt_pt: Mudar Categoria

source: Nouvelle Catégorie
ar_ar: جديد الفئة
de_de: nieuwe Categorie
es_es: nueva Categoría
it_it: nuova categoria
nl_nl: neue Kategorie
pl_pl: nowa kategoria
pt_pt: novo Categoria

source: Affichée
ar_ar: عرض
de_de: weergegeven
es_es: desplegado
it_it: visualizzati
nl_nl: angezeigt
pl_pl: wyświetlane
pt_pt: exibido

source: Image de la catégorie
ar_ar: الصورة لفئة
de_de: Afbeelding voor categorie
es_es: Imagen para la categoría
it_it: Immagine per la categoria
nl_nl: Bild für die Kategorie
pl_pl: Obrazek dla kategorii
pt_pt: Imagem de categoria

source: Balise titre
ar_ar: علامة العنوان
de_de: title tag
es_es: etiqueta del título
it_it: tag del titolo
nl_nl: Titel-Tag
pl_pl: tytuł tag
pt_pt: tag do título

source: Meta description
ar_ar: وصف ميتا
es_es: descripción de la meta
nl_nl: Meta-Beschreibung
pl_pl: meta opis
pt_pt: descrição meta

source: Meta mots-clés
ar_ar: ميتا كلمات
de_de: meta Keyword
es_es: meta de palabras clave
it_it: Meta Keyword
nl_nl: Meta-Schlüsselwörter
pl_pl: meta Keyword
pt_pt: meta de palavras-chave

source: URL simplifiée
ar_ar: URL ودية
de_de: Friendly URL
es_es: URL amigable
it_it: friendly URL
nl_nl: Freundliche URL
pl_pl: Przyjazny URL
pt_pt: URL amigável

source: Gestion des categories
ar_ar: إدارة الفئات
de_de: beheer Categorieën
es_es: Categorías de gestión
it_it: Gestione Categorie
nl_nl: Management Kategorien
pl_pl: Zarządzanie Kategorie
pt_pt: Categorias de Gestão

source: Ajouter une categorie
ar_ar: إضافة فئة
de_de: categorie toevoegen
es_es: Añadir categoría
it_it: Aggiungere categoria
nl_nl: Kategorie hinzufügen
pl_pl: Dodaj kategorię
pt_pt: Adicione uma categoria

source: Liste des Fabricants
ar_ar: قائمة مصنعين
de_de: Lijst van Fabrikanten
es_es: Lista de Fabricantes
it_it: Elenco dei Produttori
nl_nl: Herstellerliste
pl_pl: Lista producentów
pt_pt: Lista de Fabricantes

source: Nouveau Fabricant
ar_ar: الجديد الصانع
de_de: nieuwe Fabrikant
es_es: Fabricante nueva
it_it: nuovo produttore
nl_nl: neue Hersteller
pl_pl: nowy producent
pt_pt: novo fabricante

source: Résumé
ar_ar: ملخص
de_de: overzicht
es_es: resumen
it_it: sommario
nl_nl: Zusammenfassung
pl_pl: streszczenie
pt_pt: resumo

source: Logo
ar_ar: شعار
pt_pt: logotipo

source: désactivé
ar_ar: معاق
de_de: invalide
es_es: discapacitado
it_it: disabile
nl_nl: untauglich
pl_pl: niepełnosprawny
pt_pt: inválido

source: Gestion des Fabricants
ar_ar: إدارة مصنعين
de_de: fabrikanten beheer
es_es: la gestión de los fabricantes
it_it: gestione Produttori
nl_nl: Hersteller Management
pl_pl: zarządzanie producenci
pt_pt: gestão de fabricantes

source: Date de Création
ar_ar: تاريخ الإنشاء
de_de: Creation Date
es_es: Fecha de creación
it_it: Data di creazione
nl_nl: Erstellungsdatum
pl_pl: Data utworzenia
pt_pt: Data de criação

source: Activé
ar_ar: تنشيط
de_de: geactiveerd
es_es: activado
it_it: attivato
nl_nl: aktiviert
pl_pl: aktywowany
pt_pt: ativado

source: Ajouter un fabricant
ar_ar: إضافة الصانع
de_de: Fabrikant toevoegen
es_es: Añadir fabricante
it_it: Aggiungere Produttore
nl_nl: In Hersteller
pl_pl: Dodaj Producent
pt_pt: Adicionar Fabricante

source: Modifier les informations de Produit
ar_ar: تغيير معلومات المنتج
de_de: Change Productinformatie
es_es: la información de cambio de producto
it_it: Modifica delle informazioni di prodotto
nl_nl: Ändern Produktinformationen
pl_pl: Zmiana informacji o produkcie
pt_pt: Alterar informações de produto

source: Ajouter un Produit
ar_ar: إضافة المنتج
de_de: Voeg een product
es_es: Añadir un Producto
it_it: Aggiungere un Prodotto
nl_nl: Fügen Sie einen Artikel
pl_pl: Dodaj produkt
pt_pt: Adicionar um produto

source: Informations de Produit
ar_ar: معلومات المنتج
de_de: Productinformatie
es_es: Información del producto
it_it: Informazioni sul prodotto
nl_nl: Produktinformationen
pl_pl: Informacje o produkcie
pt_pt: Informações sobre o produto

source: Produits associés
ar_ar: المنتجات ذات الصلة
de_de: aanverwante producten
es_es: productos relacionados
it_it: prodotti correlati
nl_nl: In Verbindung stehende Artikel
pl_pl: produkty powiązane
pt_pt: produtos relacionados

source: Prix et Règle de taxe
ar_ar: سعر والقاعدة الضريبية
de_de: Price en Tax Rule
es_es: Precio y la Regla Fiscal
it_it: Prezzo e regola fiscale
nl_nl: Preis und Steuerregel
pl_pl: Cena i uregulowania podatkowego
pt_pt: Preço e regra fiscal

source: Référencement - SEO
ar_ar: - كبار المسئولين الاقتصاديين
de_de: - SEO
es_es: - SEO
it_it: - SEO
nl_nl: - SEO
pl_pl: - SEO
pt_pt: - SEO

source: Catégories et Associations
ar_ar: جمعيات الفئات
de_de: Categorieën Verenigingen
es_es: Asociaciones Categorías
it_it: Categorie Associazioni
nl_nl: Kategorien Verbände
pl_pl: Kategorie stowarzyszenia
pt_pt: Associações Categorias

source: Déclinaisons
ar_ar: الانحرافات
de_de: verbuigingen
es_es: declinaciones
it_it: declinazioni
nl_nl: Deklinationen
pl_pl: deklinacji
pt_pt: declinações

source: Quantités
ar_ar: كميات
de_de: hoeveelheden
es_es: cantidades
it_it: quantità
nl_nl: Mengen
pl_pl: ilości
pt_pt: quantidades

source: Images
ar_ar: الصور
de_de: beeldspraak
es_es: imágenes
it_it: immagini
nl_nl: Metaphorik
pl_pl: obrazowość
pt_pt: imagens

source: Documents joints
ar_ar: المستندات المرفقة
de_de: bijgevoegde documenten
es_es: documentos adjuntos
it_it: documenti allegati
nl_nl: beigefügten Unterlagen
pl_pl: załączone dokumenty
pt_pt: documentos anexados

source: Vous ne pouvez pas avoir de déclinaisons avec un produit virtuel.
ar_ar: لا يمكنك الحصول على الاختلافات مع المنتج الظاهري.
de_de: Je kunt niet varianten met een virtueel product hebben.
es_es: No se puede tener variaciones con un producto virtual.
it_it: Non si può avere variazioni con un prodotto virtuale.
nl_nl: Sie können nicht mit einem virtuellen Produktvariationen haben.
pl_pl: Nie można mieć wariacje z produktem wirtualnym.
pt_pt: Você não pode ter variações com um produto virtual.

source: Vous ne pouvez pas utiliser de déclinaisons dans un pack.
ar_ar: لا يمكنك استخدام الاختلافات في حزمة.
de_de: Je kunt geen gebruik maken van variaties in een verpakking.
es_es: No se puede utilizar variaciones en un paquete.
it_it: Non è possibile utilizzare le variazioni in una confezione.
nl_nl: Sie können keine Variationen in einer Packung verwenden.
pl_pl: Nie można używać odmian w opakowaniu.
pt_pt: Você não pode usar variações em um bloco.

source: Type
ar_ar: نوع
es_es: tipo
it_it: tipo
nl_nl: Typ
pl_pl: typ
pt_pt: tipo

source: Produit standard
ar_ar: المنتج القياسية
de_de: standaardproduct
es_es: producto estándar
it_it: prodotto standard
nl_nl: Standardprodukt
pl_pl: standardowy produkt
pt_pt: produto padrão

source: Pack de produits existants
ar_ar: حزمة من المنتجات الحالية
de_de: Pak van bestaande producten
es_es: Pack de productos existentes
it_it: Confezione di prodotti esistenti
nl_nl: Packung mit bestehenden Produkten
pl_pl: Paczka istniejącymi produktami
pt_pt: Pacote de produtos existentes

source: Produit dématérialisé (services, réservations, produits téléchargeables, etc.)
ar_ar: المنتج غير المادية (خدمات والتحفظات والمنتجات القابلة للتحميل، الخ)
de_de: Product gedematerialiseerd (diensten, reserveringen, downloadbare producten, enz.)
es_es: desmaterializada de productos (servicios, reservas, productos descargables, etc.)
it_it: Prodotto dematerializzata (servizi, prenotazioni, prodotti scaricabili, ecc)
nl_nl: Produkt entmaterialisiert (Dienstleistungen, Reservierungen, herunterladbare Produkte, etc.)
pl_pl: Zdematerializowane produktu (usługi, rezerwacje, produkty do pobrania, etc.)
pt_pt: Produto desmaterializado (serviços, reservas, produtos para download, etc.)

source: Code-barres EAN-13 ou JAN
ar_ar: EAN-13 الباركود أو يناير
de_de: EAN-13 barcode of januari
es_es: EAN-13 del código de barras o enero
it_it: EAN-13 del codice a barre o nel gennaio
nl_nl: EAN-13-Barcode oder im Januar
pl_pl: Kodów kreskowych EAN-13 lub styczniu
pt_pt: EAN-13 código de barras ou janeiro

source: Code-barres UPC
ar_ar: اتحاد الوطنيين الكونغوليين الباركود
de_de: UPC barcode
es_es: código de barras UPC
it_it: UPC codice a barre
nl_nl: UPC-Barcode
pl_pl: UPC kodów kreskowych
pt_pt: código de barras UPC

source: Nouveau
ar_ar: جديد
de_de: nieuw
es_es: nuevo
it_it: nuovo
nl_nl: neu
pl_pl: nowy
pt_pt: novo

source: Utilisé
ar_ar: في الاستخدام
de_de: in gebruik
es_es: en uso
it_it: usato
nl_nl: im Einsatz
pl_pl: w użyciu
pt_pt: em uso

source: Reconditionné
ar_ar: تم تجديده
de_de: gerenoveerd
es_es: reformado
it_it: rinnovato
nl_nl: Reformiert
pl_pl: odnowiony
pt_pt: Recuperado

source: Date de création
ar_ar: تاريخ الإنشاء
de_de: aanmaakdatum
es_es: Fecha de creación
it_it: data di creazione
nl_nl: Erstellungsdatum
pl_pl: data utworzenia
pt_pt: data de criação

source: Status
ar_ar: وضع
de_de: toestand
es_es: estatus
it_it: stato
pt_pt: estado

source: Désactivé
ar_ar: إبطال مفعولها
de_de: gedeactiveerd
es_es: desactivado
it_it: Disattivato
nl_nl: deaktiviert
pl_pl: wyłączona
pt_pt: desactivado

source: Mots-clés (Tags)
ar_ar: كلمات (الكلمات)
de_de: Trefwoorden (tags)
es_es: Las palabras clave (tags)
it_it: Parole chiave (tag)
nl_nl: Schlagworte (Tags)
pl_pl: Słowa kluczowe (tagi)
pt_pt: Palavras-chave (tags)

source: Chaque mot-clé doit être suivi d'une virgule. Les caractères suivants sont interdits : !<;>;?=+#"°{}_$%.
ar_ar: يجب أن تتبع كل كلمة رئيسية بفاصلة. لا يسمح الأحرف التالية: <> = + # \ "° _ {} $٪!؟.
de_de: Elk zoekwoord moet worden gevolgd door een komma. De volgende tekens zijn niet toegestaan: <> = + # \ "_ ° {} $%!?.
es_es: Cada palabra clave debe ser seguida por una coma. Los siguientes caracteres no están permitidos: <> = + # \ "° _ {} $%!?.
it_it: Ogni parola chiave deve essere seguito da una virgola. I seguenti caratteri non sono consentiti: <> = + # \ "_ ° {} $%!?.
nl_nl: Jedes Schlüsselwort muss durch ein Komma folgen. Die folgenden Zeichen sind nicht zulässig: <> = + # \ "° _ {} $%!?.
pl_pl: Każde słowo kluczowe muszą być przestrzegane przez przecinkami. Następujące znaki są niedozwolone: ​​<> = + # \ "° _ {} $%!?.
pt_pt: Cada palavra-chave deve ser seguido por uma vírgula. Os seguintes caracteres não são permitidos: <> = + # \ "° _ {} $%!?.

source: Produit associé
ar_ar: المنتجات ذات الصلة
de_de: gerelateerd product
es_es: producto relacionado
it_it: prodotto correlato
nl_nl: verwandtes Produkt
pl_pl: powiązany produkt
pt_pt: produto relacionado

source: Image
ar_ar: صور
de_de: beeld
es_es: imagen
it_it: immagine
nl_nl: Bild
pl_pl: obraz
pt_pt: fotografia

source: Action
ar_ar: عمل
de_de: actie
es_es: acción
it_it: azione
nl_nl: Aktion
pl_pl: akcja
pt_pt: ação

source: Il y a 1 avertissement.
ar_ar: هناك 1 تحذير.
de_de: Er is 1 waarschuwing.
es_es: Hay 1 advertencia.
it_it: Non vi è 1 avvertimento.
nl_nl: Es gibt 1 Warnung.
pl_pl: Jest jedno ostrzeżenie.
pt_pt: Há um aviso.

source: Vous devez enregistrer ce produit avant d'y ajouter des caractéristiques.
ar_ar: يجب عليك تسجيل هذا المنتج قبل إضافة ميزات.
de_de: Je moet dit product voor het toevoegen van features te registreren.
es_es: Debe registrar este producto antes de la adición de características.
it_it: È necessario registrare il prodotto prima di aggiungere funzionalità.
nl_nl: Du musst das Produkt registrieren, bevor das Hinzufügen von Funktionen.
pl_pl: Musisz zarejestrować ten produkt przed dodaniem możliwości.
pt_pt: Você deve registar este produto antes de adicionar recursos.

source: Ajouter des Prix
ar_ar: إضافة الأسعار
de_de: Prijs toevoegen
es_es: Añadir Precio
it_it: Aggiungere Prezzo
nl_nl: In Preis
pl_pl: Dodaj Cena
pt_pt: Adicionar Preço

source: Prix d'achat (unitaire)
ar_ar: سعر الشراء (لكل وحدة)
de_de: aankoopprijs (per eenheid)
es_es: precio de compra (por unidad)
it_it: prezzo di acquisto (per unità)
nl_nl: Kaufpreis (pro Stück)
pl_pl: Cena nabycia (za jednostkę)
pt_pt: preço de compra (por unidade)

source: Dhs
ar_ar: درهم
nl_nl: aVW

source: Prix de vente (unitaire)
ar_ar: سعر بيع (لكل وحدة)
de_de: Verkoopprijs (per eenheid)
es_es: Precio de venta (por unidad)
it_it: Prezzo di vendita (per unità)
nl_nl: Verkaufspreis (pro Stück)
pl_pl: Cena sprzedaży (za jednostkę)
pt_pt: preço de venda (por unidade)

source: Prix du lot
ar_ar: سعر الكثير
de_de: lot prijs
es_es: precio Lote
it_it: prezzo Lot
nl_nl: Lospreis
pl_pl: cena Lot
pt_pt: preço Lot

source: Par
ar_ar: بواسطة
de_de: door
es_es: por
it_it: da
nl_nl: von
pl_pl: przez
pt_pt: por

source: (Pièces)
ar_ar: (أجزاء)
de_de: (Parts)
es_es: (Partes)
it_it: (parti)
nl_nl: (Stimmen)
pl_pl: (części)
pt_pt: (partes)

source: Points de fidélité
ar_ar: إخلاص
de_de: trouw
es_es: fidelidad
it_it: fedeltà
nl_nl: Treue
pl_pl: wierność
pt_pt: fidelidade

source: Règle de taxe
ar_ar: الضرائب حكم
de_de: regel belasting
es_es: impuesto sobre la regla
it_it: Regola fiscale
nl_nl: Regelsteuer
pl_pl: Podatek reguła
pt_pt: fiscal regra

source: Remise
ar_ar: خصم
de_de: korting
es_es: descuento
it_it: sconto
nl_nl: Rabatt
pl_pl: zniżka
pt_pt: desconto

source: Colisage
ar_ar: حزم
de_de: verpakking
es_es: embalaje
it_it: imballaggio
nl_nl: Verpackung
pl_pl: uszczelka
pt_pt: embalagem

source: Poids
ar_ar: الوزن
de_de: gewicht
es_es: peso
it_it: peso
nl_nl: Gewicht
pl_pl: waga
pt_pt: peso

source: Hauteur
ar_ar: ارتفاع
de_de: hoogte
es_es: altura
it_it: altezza
nl_nl: Höhe
pl_pl: wysokość
pt_pt: altura

source: Largeur
ar_ar: عرض
de_de: breedte
es_es: ancho
it_it: larghezza
nl_nl: Breite
pl_pl: szerokość
pt_pt: largura

source: Profondeur
ar_ar: عمق
de_de: diepte
es_es: profundidad
it_it: profondità
nl_nl: Tiefe
pl_pl: głębokość
pt_pt: profundidade

source: m
ar_ar: م

source: RÉFÉRENCEMENT - SEO
ar_ar: الأمثل - سيو
de_de: Optimalisatie - SEO
es_es: Optimización - SEO
it_it: OTTIMIZZAZIONE - SEO
nl_nl: Optimierung - SEO
pl_pl: Optimization - SEO
pt_pt: Optimization - SEO

source: Associations
ar_ar: جمعيات
de_de: verenigingen
es_es: asociaciones
it_it: associazioni
nl_nl: Verbände
pl_pl: stowarzyszenia
pt_pt: associações

source: Catégories associées
ar_ar: الفئات ذات الصلة
de_de: gerelateerde categorieën
es_es: Productos y Servicios Relacionados
it_it: Categorie collegate
nl_nl: verwandte Kategorien
pl_pl: Powiązane kategorie
pt_pt: Categorias relacionados
