Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/bankwire.po
Languages: ar_ar

source: Payer par virement bancaire
ar_ar: الدفع عن طريق التحويل المصرفي

source: Payer par Virement Bancaire
ar_ar: الدفع عن طريق التحويل المصرفي

source: bankwire setting
ar_ar: وضع bankwire

source: Bien Enregistré
ar_ar: على الرغم من المسجلين

source: Virement Bancaire
ar_ar: حوالة مصرفية

source: Configuration
ar_ar: ترتيب

source: Contact detail
ar_ar: تفاصيل الاتصال

source: Propriétaire du compte
ar_ar: صاحب الحساب

source: details
ar_ar: تفاصيل

source: Adresse de la banque
ar_ar: عنوان البنك

source: Accueil
ar_ar: الرئيسية

source: Payment methode
ar_ar: طريقة الدفع

source: Payment par Virement Bancaire
ar_ar: الدفع عن طريق التحويل المصرفي

source: Résumé
ar_ar: ملخص

source: Adresse
ar_ar: عنوان

source: Livraison
ar_ar: تسليم

source: Paiement
ar_ar: دفع

source: Order Confirmation
ar_ar: تأكيد الطلب

source: S'il vous plaît envoyez-nous un virement bancaire avec
ar_ar: يرجى ان ترسل الينا التحويل المصرفي مع

source: Montant
ar_ar: القيمة

source: Nom du titulaire de compte
ar_ar: اسم صاحب الحساب

source: Inclure ces détails
ar_ar: وتشمل هذه التفاصيل

source: Nom de banque
ar_ar: اسم البنك

source: Ne pas oublier d'insérer votre référence de l'ordre dans le sujet de votre virement bancaire.
ar_ar: لا تنسى أن تتضمن إشارة طلبك في موضوع التحويل المصرفي الخاص بك.

source: Votre commande sera envoyée dès que nous recevons le paiement.
ar_ar: سوف ترسل طلبك في أقرب وقت ممكن عندما تلقينا الدفع.

source: Si vous avez des questions, des commentaires ou des préoccupations, s'il vous plaît contacter notre équipe d'assistance à la clientèle d'experts.
ar_ar: إذا كان لديك أسئلة أو تعليقات أو استفسارات، يرجى الاتصال بفريق الدعم مع العميل الخبراء.

source: confirmé la commande
ar_ar: تأكيد الطلب

source: Retour au site
ar_ar: العودة الى الموقع
