Repository: hadesain/okadshop
Catalog: languages/locale/*/LC_MESSAGES/tesla.po
Languages: ar_ar

source: width
ar_ar: عرض

source: Newsletter
ar_ar: النشرة الإخبارية

source: Inscrivez-vous à notre newsletter pour recevoir des offres exclusives
ar_ar: الاشتراك في النشرة الإخبارية لتلقي العروض الحصرية

source: Votre adresse mail
ar_ar: البريد الإلكتروني الخاص بك

source: OK
ar_ar: حسنا

source: Livraison
ar_ar: تسليم

source: Où que vous soyez, nous pouvons vous livrer !
ar_ar: أينما كنت، يمكن أن نقدمها!

source: Cliquez ici pour en savoir plus
ar_ar: اضغط هنا للمزيد

source: En savoir plus
ar_ar: تعلم أكثر

source: Paiement sécurisé
ar_ar: دفع امن

source: Programme fidélité
ar_ar: برنامج الولاء

source: Votre fidélité récompensée !
ar_ar: ولائك مكافأة!

source: Service client
ar_ar: خدمة الزبائن

source: Notre service client est à votre disposition du Lundi au vendredi de 10h à 17h et le Samedi de 10 à 12h.
ar_ar: هي خدمة العملاء المتاحة من الاثنين إلى الجمعة من 10H إلى 17H والسبت من 10 إلى 12H.

source: Grossiste/ fournisseur en artisanat marocain.
ar_ar: تاجر الجملة / المورد الحرفية المغربية.

source: Tous droits réservés
ar_ar: جميع الحقوق محفوظة

source: Accueil
ar_ar: الرئيسية

source: Contact
ar_ar: اتصال

source: Plan du site
ar_ar: خريطة الموقع

source: Déconnexion
ar_ar: تسجيل الخروج

source: Bienvenue
ar_ar: مرحبا

source: Identifiez-vous
ar_ar: تسجيل الدخول

source: Mon compte
ar_ar: حسابي

source: Panier
ar_ar: سلة المشتريات

source: Rechercher un produit...
ar_ar: العثور على منتج ...

source: Nouveautés
ar_ar: منتجات جدبدة

source: Promotions
ar_ar: الترقيات

source: Créer un compte
ar_ar: إفتح حساب

source: Bienvenue sur votre page d'accueil. Vous pouvez gérer vos informations personnelles, vos commandes ainsi que vos adresses.
ar_ar: مرحبا بكم في الصفحة الرئيسية الخاصة بك. يمكنك إدارة المعلومات الشخصية الخاصة بك، أوامر وعنوانك.

source: Historique de votre devis
ar_ar: تاريخ عرضك

source: Historique et détails de mes commandes
ar_ar: تاريخ وتفاصيل أوامري

source: Historique et détails de mes factures
ar_ar: تاريخ وتفاصيل الفواتير

source: Mes adresses
ar_ar: عناويني

source: Mes informations personnelles
ar_ar: معلوماتي الشخصية

source: Mes bons de réductions
ar_ar: بلدي قسائم

source: Mes points de fidélité
ar_ar: نقاطي ولاء

source: Choisissez vos adresses de facturation et de livraison. Ces dernières seront présélectionnées lors de vos commandes. Vous pouvez également ajouter d'autres adresses, ce qui est particulièrement intéressant pour envoyer des cadeaux ou recevoir votre commande au bureau.
ar_ar: اختيار الفوترة والتسليم. وسوف تكون هذه عند الطلب المحدد مسبقا. يمكنك أيضا إضافة عناوين أخرى، والتي هي ذات أهمية خاصة لإرسال الهدايا أو الحصول على طلبك في المكتب.

source: Vos adresses sont listées ci-dessous :
ar_ar: وفيما يلي قائمة العناوين الخاصة بك:

source: Pensez à les tenir à jour si ces dernières venaient à changer.
ar_ar: تذكر أن الاحتفاظ بها وتحديثها اذا كانوا يريدون تغيير.

source: Mettre à jour
ar_ar: تحديث

source: Supprimer
ar_ar: نقل

source: Ajouter une adresse
ar_ar: إضافة عنوان

source: Retour à votre compte
ar_ar: العودة إلى حسابك

source: Modifier cette adresse
ar_ar: تغيير هذا العنوان

source: Ajouter une nouvelle adresse
ar_ar: إضافة عنوان جديد

source: Pour ajouter une nouvelle adresse, merci de remplir ce formulaire.
ar_ar: لإضافة عنوان جديد، وشكرا لكم لملء هذا النموذج.

source: ereur d'ajout
ar_ar: ereur واضاف

source: Vérifier votre champ
ar_ar: تحقق مجال عملك

source: Votre adresse
ar_ar: عنوانك

source: Prénom
ar_ar: الاسم *

source: Nom
ar_ar: الإسم

source: Société
ar_ar: شركة

source: Adresse
ar_ar: عنوان

source: Code postal
ar_ar: الرقم البريدي

source: Ville
ar_ar: مدينة

source: Pays
ar_ar: البلد:

source: Téléphone fixe
ar_ar: هاتف

source: Téléphone portable
ar_ar: هاتف محمول

source: Nom de l'adresse
ar_ar: اسم عنوان

source: Informations complémentaires
ar_ar: معلومات إضافية

source: Champs requis
ar_ar: الحقول المطلوبة

source: Annuler
ar_ar: إلغاء

source: Vos bons de réductions
ar_ar: القسيمة

source: Code
ar_ar: قانون

source: Description
ar_ar: وصف

source: Qté
ar_ar: الكمية

source: Valeur
ar_ar: قيمة

source: Minimum
ar_ar: الحد الأدنى

source: Expiration
ar_ar: انتهاء

source: Taxes comprises
ar_ar: الضرائب المدرجة

source: Historique de vos commandes
ar_ar: ترتيب التاريخ

source: Commande
ar_ar: ترتيب

source: Date
ar_ar: تاري

source: Prix total
ar_ar: الثمن الجملي

source: Paiement
ar_ar: دفع

source: État
ar_ar: دولة

source: Télécharger
ar_ar: تحميل

source: Vous n'avez pas encore passé de commande.
ar_ar: كنت لم يأمر بعد.

source: Méthode de paiement :
ar_ar: طريقة الدفع:

source: Suivre votre commande pas à pas :
ar_ar: اتبع السيطرة السائر بك:

source: Facturation
ar_ar: الفواتير

source: Produit
ar_ar: نتاج

source: Prix unitaire
ar_ar: سعر الوحدة

source: Total TTC :
ar_ar: المجموع الكلي:

source: Vos informations personnelles
ar_ar: معلوماتك الشخصية

source: Bien enregistrer
ar_ar: على الرغم من السجل

source: ereur d'enregistrement
ar_ar: ereur تسجيل

source: N'hésitez pas à modifier vos informations personnelles si celles-ci ont changé.
ar_ar: لا تتردد في تغيير المعلومات الشخصية الخاصة بك إذا كانت قد تغيرت.

source: Civilité
ar_ar: كياسة

source: Mr
ar_ar: السيد

source: Mme
ar_ar: مدام

source: Adresse e-mail
ar_ar: البريد الإلكتروني

source: Mot de passe actuell
ar_ar: كلمة actuell

source: Nouveau mot de passe
ar_ar: كلمة مرور جديدة

source: Confirmation
ar_ar: التأكيد

source: Date de naissance
ar_ar: تاريخ الميلاد

source: Recevez les offres spéciales de nos partenaires
ar_ar: تلقي العروض الخاصة من شركائنا

source: Conformément aux dispositions de la loi du n°78-17 du 6 janvier 1978, vous disposez d'un droit d'accès, de rectification et d'opposition sur les données nominatives vous concernant.
ar_ar: وفقا للقانون 78-17 في 6 يناير 1978، لديك الحق في الوصول، وتصحيح والمعارضة على البيانات الشخصية.

source: Historique de vos factures.
ar_ar: تاريخ فواتيرها.

source: Historique de vos factures
ar_ar: تاريخ فواتيرها

source: Facture
ar_ar: مشروع قانون

source: Vous n'avez pas de facture
ar_ar: لم يكن لديك مشروع قانون

source: Identifiant
ar_ar: اسم المستخدم:

source: Créez votre compte
ar_ar: إنشاء حساب

source: Saisissez votre adresse e-mail pour créer votre compte :
ar_ar: أدخل عنوان بريدك الإلكتروني لإنشاء حسابك:

source: Déjà enregistré
ar_ar: مسجل بالفعل

source: Mot de passe
ar_ar: كلمة السر

source: Mot de passe oublié ?
ar_ar: هل نسيت كلمة المرور؟

source: Attention : si vous venez de créer votre compte, un délai de 24 à 48 h ouvrées est nécessaire.
ar_ar: تحذير: إذا قمت بإنشاء حساب الخاص بك في غضون 24 إلى 48 ساعة عمل مطلوب.

source: Devis
ar_ar: التسعير

source: Points
ar_ar: نقاط

source: Total de points disponibles
ar_ar: مجموع النقاط المتاحة

source: Aucun point de fidélité pour le moment.
ar_ar: وتشير أي مكافأة في الوقت الراهن.

source: Mes alertes
ar_ar: تنبيهاتي

source: Vous n'avez souscrit à aucune alerte.
ar_ar: لقد اشتركت في أي تنبيهات.

source: Retour produits
ar_ar: منتجات الظهر

source: Vous n'avez aucun retour produits.
ar_ar: لا يوجد لديك المنتجات العودة.

source: Avoirs
ar_ar: مقتنيات

source: Vous n'avez reçu aucun avoir.
ar_ar: هل لم تتلق أي أصول.

source: Aucun utilisateur avec cette adresse existe.
ar_ar: أي مستخدم مع هذا العنوان موجود.

source: Votre clé de récupération de mot de passe a été envoyé à votre adresse e-mail.
ar_ar: وقد أرسلت مفتاح استعادة كلمة المرور إلى عنوان البريد الإلكتروني الخاص بك.

source: Votre mot de passe a été réinitialisé avec succès.
ar_ar: تم إعادة تعيين كلمة المرور الخاصة بك بنجاح.

source: Vos mots de passe ne correspondent pas.
ar_ar: كلمات السر الخاصة بك لا تتطابق.

source: Votre clé de réinitialisation de mot est invalide.
ar_ar: لديك مفتاح إعادة تعيين كلمة المرور غير صالحة.

source: Confiré Mot de passe
ar_ar: Confire كلمة المرور

source: Valider
ar_ar: التحقق من صحة

source: Veuillez renseigner votre adresse e-mail afin de recevoir votre nouveau mot de passe.
ar_ar: يرجى إدخال عنوان البريد الإلكتروني الخاص بك لتلقي كلمة المرور الجديدة.

source: Retour à la page d'identification
ar_ar: العودة إلى صفحة تسجيل الدخول

source: E-mail déjà enregistré
ar_ar: البريد الالكتروني مسجل مسبقا

source: connectez-vous
ar_ar: سجل

source: Nous sommes actuellement en congés, <br> nous procéderons à la validation de votre compte dès notre retour prévu le :
ar_ar: ونحن حاليا في عطلة، فرنسا \ ن \ ر \ ر \ ر \ ر \ tnous المضي قدما في التحقق من حسابك عند عودتنا المتوقعة على:

source: Merci de votre compréhension
ar_ar: شكرا على تفهمكم

source: Bonjour
ar_ar: صباح الخير

source: nous vous remercions de vous être inscrit(e) chez OKADSHOP. <br><br> Après vérification des données fournies, nous vous enverrons un e-mail de confirmation contenant vos identifiants et mot de passe. (sous 24h à 48h ouvrées)<br><br> Vous pourrez alors vous connecter, découvrir nos tarifs réservés aux professionnels et effectuer votre première demande de devis en ligne.<br><br> Dans l’attente, nous vous invitons à prendre connaissance des différentes rubriques d’informations :
ar_ar: نشكركم على الاشتراك (ه) في OKADSHOP. <BR> \ ن \ ر \ ر \ ر \ ر \ tAprès التحقق من البيانات المقدمة، وسوف نرسل لك رسالة تأكيد بالبريد الإلكتروني مع اسم المستخدم وكلمة المرور الخاصة بك. (في غضون 24 ساعة إلى 48 ساعة عمل) <BR> \ ن \ ر \ ر \ ر \ ر \ TYou يمكن بعد ذلك ربط، واكتشاف أسعار خاصة لدينا للمحترفين وجعل الطلب الأول للحصول على الاقتباس على الانترنت. <BR> < br> و\ ن \ ر \ ر \ ر \ ر \ تي في غضون ذلك، ونحن ندعوك لقراءة بنود مختلفة من المعلومات:

source: Demander une devis
ar_ar: طلب عرض أسعار

source: Transport et Taxes
ar_ar: النقل والضرائب

source: Paiement sécurisé
ar_ar: دفع امن

source: Programme de fidélité
ar_ar: برنامج الوفاء

source: Conditions d’utilisation
ar_ar: شروط الاستعمال

source: Error d'inscription
ar_ar: خطأ تسجيل

source: (5 caractères min.)
ar_ar: (5 أحرف دقيقة).

source: Votre société
ar_ar: لشركتك

source: Statuts
ar_ar: مقالات

source: Je suis un professionnel
ar_ar: أنا المهنية

source: Je suis en création d’entreprise
ar_ar: أنا بدأت الأعمال

source: Activité
ar_ar: النشاط

source: Site web
ar_ar: موقع إلكتروني

source: N° de siret / TVA
ar_ar: رقم سيرت / VAT

source: Pour les pays hors U.E, veuillez joindre votre registre du commerce (obligatoire)
ar_ar: وبالنسبة للبلدان خارج الاتحاد الأوروبي، يرجى الاتصال السجل التجاري الخاص بك (مطلوب)

source: Registre du commerce
ar_ar: السجل التجاري

source: Ces données seront vérifiées, veillez donc à nous communiquer un numéro d’entreprise correct (le votre et non celui d’un tiers) auquel cas votre demande ne pourra aboutir.
ar_ar: سيتم التحقق من هذه البيانات، لذلك يجب التأكد من يقدم لنا عددا السليم التجارية (لك وليس ذلك من الثلث) في هذه الحالة سوف التطبيق الخاص بك لا تنجح.

source: Si vous êtes en création d’entreprise
ar_ar: إذا كنت بدء عمل تجاري

source: Indiquez « en cours » dans les champs société, activité et siret
ar_ar: تشير "جارية" في هذا المجال شركة والنشاط وSIRET

source: Préciser la date de début de votre activité
ar_ar: تحديد تاريخ بدء الأعمال التجارية الخاصة بك

source: Parlez nous de votre projet :
ar_ar: أخبرنا عن مشروعك:

source: Attention ! Votre demande d’ouverture de compte fera l’objet d’une étude. Dans le cas où votre demande serait acceptée, la création de votre entreprise devra nous être confirmée 15 jours avant la date prévue de votre début d’activité. Si tel n’était pas le cas, votre compte sera alors suspendu jusqu’à réception de votre confirmation.
ar_ar: تحذير ! سوف تدرس تطبيق فتح الحساب الخاص بك. إذا تم قبول طلبك، سيتم التأكيد على إنشاء الأعمال التجارية الخاصة بك في 15 يوما قبل بداية المقرر الخاص من النشاط. إذا لم تكن هذه هي الحالة، سيتم تعليق حسابك حتى استلام تأكيد الحجز.

source: Adresses
ar_ar: عنوان

source: Résumé
ar_ar: ملخص

source: Choisissez une adresse de livraison :
ar_ar: اختيار عنوان الشحن:

source: Utiliser la même adresse pour la facturation
ar_ar: استخدام نفس العنوان للفواتير

source: Ajoutez une nouvelle adresse
ar_ar: إضافة عنوان جديد

source: Choisissez une adresse de facturation :
ar_ar: اختيار عنوان الفواتير:

source: Votre adresse de livraison
ar_ar: عنوانك التسليم

source: Votre adresse de facturation
ar_ar: عنوان الفوترة

source: Suivant
ar_ar: التالي

source: Continuer mes achats
ar_ar: مواصلة التسوق

source: Précédent
ar_ar: سابق

source: Validé la modification
ar_ar: التعديل المصادق

source: Votre devis
ar_ar: اقتبس الخاص

source: Récapitulatif des produits ajoutés au devis
ar_ar: ملخص من المنتجات تضاف إلى يقتبس

source: Référence :
ar_ar: إشارة:

source: En stock
ar_ar: في المخزن

source: Out of stock
ar_ar: من المخزون

source: Supprimer ce produit
ar_ar: حذف هذه المادة

source: Utiliser un code promotionnel :
ar_ar: استخدام الرمز الترويجي:

source: Code promo:
ar_ar: الرمز الترويجي:

source: Total produits HT :
ar_ar: مجموع ضريبة الدخل:

source: Total livraison TTC :
ar_ar: مجموع إنجاز ما يلي:

source: Taux TVA :
ar_ar: معدل ضريبة القيمة المضافة:

source: Total TVA :
ar_ar: مجموع الضريبة على القيمة المضافة:

source: actualiser le panier
ar_ar: تحديث العربة

source: Actualiser le panier
ar_ar: عربة تحديث

source: Paiement par chèque
ar_ar: يتدفقون

source: Récapitulatif de commande
ar_ar: ملخص الطلب

source: Vous avez choisi de régler par chèque.
ar_ar: لقد اخترت الدفع عن طريق الاختيار.

source: Voici un bref récapitulatif de votre commande :
ar_ar: وفيما يلي ملخص مختصر لطلبك:

source: Le montant total de votre commande s'élève à
ar_ar: المبلغ الإجمالي للطلبك يستحق

source: TTC
ar_ar: € 12،833.53 مع ضريبة القيمة المضافة

source: Nous acceptons plusieurs devises pour les chèques.
ar_ar: نحن نقبل بعملات متعددة لاجراء فحوص.

source: Merci de choisir parmi les suivantes :
ar_ar: شكرا للاختيار من بينها ما يلي:

source: Euro
ar_ar: اليورو

source: Dollar
ar_ar: دولار

source: L'ordre et l'adresse du chèque seront affichés sur la page suivante.
ar_ar: وسوف يتم نشر النظام وعنوان الاختيار على الصفحة التالية.

source: Merci de confirmer votre commande en cliquant sur
ar_ar: شكرا لك تأكيد النظام الخاص بك عن طريق النقر على

source: Je confirme ma commande
ar_ar: أؤكد طلبي

source: Autres moyens de paiement
ar_ar: غيرها من المدفوعات

source: Confirmation de commande
ar_ar: تأكيد الطلب

source: Envoi Devis
ar_ar: إرسال الاقتباس

source: Retour aux commandes
ar_ar: مرة أخرى في السيطرة

source: Retour à l'accueil
ar_ar: عودة إلى الإستقبال

source: Votre commande n'a pas enregistrée
ar_ar: لم يتم تسجيل طلبك

source: Choisissez votre méthode de paiement
ar_ar: اختيار طريقة الدفع

source: Votre méthode de paiement
ar_ar: طريقة الدفع

source: Nous vous remercions pour votre commande.
ar_ar: شكرا لطلبك.

source: Captcha erroné.
ar_ar: كلمة التحقق من الخطأ.

source: Le nom est un champ obligatoir
ar_ar: الاسم هو obligatoir الحقل

source: Le prenom est un champ obligatoir
ar_ar: الاسم الأول هو obligatoir الحقل

source: L'adresse e-mail est un champ obligatoir
ar_ar: عنوان البريد الإلكتروني هو obligatoir الحقل

source: Le Pays est un champ obligatoir
ar_ar: البلاد هو obligatoir الحقل

source: La Téléphone est un champ obligatoir
ar_ar: الهاتف هو obligatoir الحقل

source: Service client - Contactez-nous
ar_ar: خدمة العملاء - اتصل بنا

source: Nous vous remercions pour votre message. Une réponse vous sera apportée dans les plus brefs délais (max 48h)
ar_ar: شكرا لرسالتك. وستعطى ردا في أقرب وقت ممكن (48 ساعة كحد أقصى)

source: Envoyez un message
ar_ar: إرسال رسالة

source: Pour des questions à propos d'une commande ou des informations sur nos produits.
ar_ar: للسؤال عن أمر أو للحصول على معلومات حول منتجاتنا.

source: Vous êtes un professionnel ou en création d’entreprise et vous souhaitez avoir accès à nos tarifs ?
ar_ar: كنت محترفا أو الأعمال التجارية وتريد الوصول إلى أسعارنا؟

source: Vous possédez déjà un compte ?
ar_ar: لديك بالفعل حساب؟

source: Connectez vous
ar_ar: سجل

source: N° de siret / TVA<
ar_ar: رقم سيرت / ضريبة القيمة المضافة <

source: Téléphone
ar_ar: هاتف:9896562621+

source: Message
ar_ar: رسالة

source: Fichier joint
ar_ar: ملف مرفق

source: Captcha
ar_ar: كلمة التحقق

source: Envoyer
ar_ar: إرسال

source: Nos offres
ar_ar: عروضنا

source: Nouveaux produits
ar_ar: منتجات جديدة

source: nos fabricants
ar_ar: المنتجين في بلدنا

source: Nos fabricants
ar_ar: المنتجين في بلدنا

source: Produits déjà vus
ar_ar: منتجات رأينا بالفعل

source: Votre compte
ar_ar: حسابك

source: Informations personnelles
ar_ar: معلومات شخصية

source: Bons de réduction
ar_ar: خصم

source: Historique des commandes
ar_ar: أوامر التاريخ

source: Vos devis
ar_ar: تقديراتك

source: Catégories
ar_ar: الفئات

source: Pages
ar_ar: الصفحات

source: Categories
ar_ar: فئات

source: Aucun produit dans cette catégorie.
ar_ar: لا توجد منتجات في هذا القسم.

source: Il y a
ar_ar: يوجد

source: produits
ar_ar: المنتجات

source: Afficher :
ar_ar: عرض:

source: Tri :
ar_ar: تري:

source: Du – cher au + cher
ar_ar: دو - على ارتفاع منخفض

source: Du + cher au – cher
ar_ar: على ارتفاع - مكلفة

source: Nouveauté
ar_ar: حداثة

source: Popularité
ar_ar: شعبية

source: Voir ce produit
ar_ar: نرى هذا المنتج

source: Ajouter au panier
ar_ar: أضف إلى السلة

source: Products
ar_ar: المنتجات

source: Plus de détails...
ar_ar: مزيد من التفاصيل ...

source: Ce produit n'existe pas dans cette déclinaison. <br> Vous pouvez néanmoins en sélectionner une autre.
ar_ar: عدم وجود هذا المنتج في هذا الاختلاف. <BR> \ ن \ ر \ ر \ ر \ ر \ ر \ TYou يمكن أيضا تحديد آخر.

source: En achetant ce produit vous pouvez gagner jusqu'à
ar_ar: عن طريق شراء هذا المنتج يمكنك جمع ما يصل

source: points de fidélité
ar_ar: نقاط مكافأة

source: Télécharger la fiche technique
ar_ar: حمل ورقة البيانات

source: Accessoires
ar_ar: إكسسوارات

source: Voir ce Produit
ar_ar: نرى هذا المنتج

source: autres produits dans la même catégorie :
ar_ar: غيرها من المنتجات في نفس الفئة:

source: Recherche
ar_ar: بحث

source: résultats ont été trouvés.
ar_ar: تم العثور على النتائج.

source: Ajouter au devis
ar_ar: إضافة إلى أقتبس

source: Aucun résultat trouvé
ar_ar: لا توجد نتائج

source: Aucun produit.
ar_ar: لا المنتجات.

source: produits.
ar_ar: المنتجات.

source: Nos fabricant
ar_ar: الشركة المصنعة لدينا

source: marques.
ar_ar: علامات.
